[
  {
    "type": "page",
    "sectionId": "02bbkjn",
    "sectionLabel": "บุพพกรณ์และบุพพกิจ",
    "chants": [
      {
        "type": "b",
        "pali": "ปุพฺพกิจฺจานิ",
        "thai": "บุพพกรณ์และบุพพกิจ",
        "roman": "Pubbakiccaṁ",
        "tran": "บุพพกรณ์และบุพพกิจ"
      },
      {
        "type": "p",
        "pali": "อุโปสถกรณโต ปุพฺเพ นววิธํ ปุพฺพกิจฺจํ กาตพฺพํ โหติ. ตณฺฐานสมฺมชฺชนญฺจ ตตฺถ ปทีปุชฺชลนญฺจ อาสนปญฺญปนญฺจ ปานียปริโภชนียูปฏฺฐปนญฺจ ฉนฺทารหานํ ภิกฺขูนํ ฉนฺทาหรณญฺจ เตสญฺเญว อกตุโปสถานํ ปาริสุทฺธิยาปิ อาหรณญฺจ อุตุกฺขานญฺจ ภิกฺขุคณนา จ ภิกฺขุนีนโมวาโท จาติ.",
        "thai": "อุโปสะถะกะระณะโต ปุพเพ นะวะวิธัง ปุพพะกิจจัง กาตัพพัง โหติ. ตัณฐานะสัมมัชชะนัญจะ ตัตถะ ปะทีปุชชะ ละนัญจะ อาสะนะปัญญะปะนัญจะ ปานียะปะริโภชนะนียูปัฏฐะปะนัญจะ ฉันทาระหานัง ภิกขูนัง ฉันทาหะระณัญจะ เตสัญเญวะ อะกะตุโปสะถานัง ปาริสุทธิยาปิ อาหะระณัญจะ อุตุกขานัญจะ ภิกขุคะณะนา จะ ภิกขุนีนะโมวาโท จาติ.",
        "roman": "Uposathakaraṇato pubbe navavidhaṁ pubbakiccaṁ kātabbaṁ hoti: Taṇṭhānasammajjanañca; tattha padīpujjalanañca; āsanapaññapanañca; pānīyaparibhojanīyūpaṭṭhapanañca; chandārahānaṁ bhikkhūnaṁ chandāharaṇañca; tesaññeva akatuposathānaṁ pārisuddhiyāpi āharaṇañca; utukkhānañca; bhikkhugaṇanā ca; bhikkhunīnamovādo cā’ti.",
        "tran": "ก่อนแต่ทำอุโบสถ พึงทำบุรพกิจ 9 ประการ คือ\n      กวาดสถานที่ทำอุโบสถนั้น\n      จุดประทีปในที่นั้น\n      แต่งตั้งอาสนะ\n      ตั้งน้ำฉันน้ำใช้\n      น้ำฉันทะของภิกษุผู้ควรแก่ฉันทะ\n      บอกฤดู\n      นำปาริสุทธิของเธอ ผู้ลงทำอุโบสถไม่ได้\n      นับภิกษุ\n      สอนพวกภิกษุณี"
      },
      {
        "type": "p",
        "pali": "ตตฺถ ปุริเมสุ จตูสุ กิจฺเจสุ ปทีปกิจฺจํ อิทานิ สุริยาโลกสฺส อตฺถิตาย นตฺถิ อปรานิ ตีณิ ภิกฺขูนํ วตฺตํ ชานนฺเตหิ อารามิเกหิปิ ภิกฺขูหิปิ กตานิ ปรินิฏฺฐิตานิ โหนฺติ.",
        "thai": "ตัตถะ ปุริเมสุ จะตูสุ กิจเจสุ ปะทีปะกิจจัง อิทานิ สุริยาโลกัสสะ อัตถิตายะ นัตถิ อะปะรานิ ตีณิ ภิกขูนัง วัตตัง ชานันเตหิ อารามิเกหิปิ ภิกขูหิปิ กะตานิ ปะรินิฏฐิตานิ โหนติ.",
        "roman": "Tattha purimesu catūsu kiccesu padīpakiccaṁ idāni suriyalokassa atthitāya natthi. Aparāni tīṇi bhikkhūnaṁ vattaṁ jānantehi ārāmikehipi bhikkhūhipi katāni pariniṭṭhitāni honti.",
        "tran": "ในบุพพกิจ 9 นั้น 4 เบื้องต้น อันคนเฝ้าอาราม และภิกษุทั้งหลายผุ้รู้วัตรของพวกภิกษุ ทำสำเร็จแล้ว."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "02bbkjn",
    "sectionLabel": "บุพพกรณ์และบุพพกิจ",
    "chants": [
      {
        "type": "p",
        "pali": "ฉนฺทาหรณปาริสุทฺธิ อาหรณานิ ปน อิมิสฺสํ สีมายํ หตฺถปาสํ วิชหิตฺวา นิสินฺนานํ ภิกฺขูนํ อภาวโต นตฺถิ.",
        "thai": "ฉันทาหะระณะปาริสุทธิอาหะระณานิ ปะนะ อิมิสสัง สีมายัง หัตถะปาสัง วิชะหิต๎วา นิสินนานัง ภิกขูนัง อะภาวะโต นัตถิ.",
        "roman": "Chandāharaṇa pārisuddhi-aharaṇāni pana imissaṁ sīmāyaṁ hatthapāsaṁ vijahitvā nisinnānaṁ bhikkhūnaṁ abhāvato nathhi.",
        "tran": "ส่วนการนำฉันทะ นำปาริสุทธิไม่มี เพราะภิกษุทั้งหลาย ผู้นั่้งเว้นหัตถบาส ในสีมานี้ไม่มี"
      },
      {
        "type": "p",
        "pali": "อุตุกฺขานํ นาม เอตฺตกํ อติกฺกนฺตํ, เอตฺตกํ อวสิฏฺฐนฺติ เอวํ อุตุอาจิกฺขนํ; อุตูนีธ ปน สาสเน เหมนฺตคิมฺหวสฺสานานํ วเสน ตีณิ โหนฺติ. อยํ คิมฺโหตุ, อสฺมิญฺจ อุตุมฺหิ อฏฺฐ อุโปสถา, อิมินา ปกฺเขน เอโก อุโปสโถ สมฺปตฺโต, สตฺต อุโปสถา อวสิฏฺฐา, อิติ เอวํ สพฺเพหิ อายสฺมนฺเตหิ อุตุกฺขานํ ธาเรตพฺพํ. ",
        "thai": "อุตุกขานัง นามะ เอตตะกัง อะติกกันตัง, เอตตะกัง อะวะสิฏฐันติ เอวัง อุตุอาจิกขะนัง; อุตูนีธะ ปะนะ สาสะเน เหมันตะคิมหะวัสสานานัง วะเสนะ ตีณิ โหนติ. อะยัง คิมโหตุ, อัส๎มิญจะ อุตุม๎หิ อธิกะมาสะวะเสนะ ทะสะ อุโปสะถา , อิมินา ปักเขนะ เอโก อุโปสะโถ สัมปัตโต อัฏฐะ อุโปสะถา อะติกกันตา เอโก อุโปสะโถ อะวะสิฏโฐ, อิติ เอวัง สัพเพหิ อายัส๎มันเตหิ อุตุกขานัง ธาเรตัพพัง.",
        "roman": "Utukkhānaṁ nāma ettakaṁ atikkantaṁ ettakaṁ avasiṭṭhanti evaṁ utu-ācikkhanaṁ; Utūnīdha pana sāsane hemanta-gimha-vassānānaṁ vasena tīṇi honti.\nAyaṁ hemantotu asmiñca utumhi aṭṭha uposathā, iminā pakkhena. eko uposatho sampatto, dve uposathā atikkantā, pañca uposathā avasiṭṭhā. Iti evaṁ sabbehi āyasmantehi utukkhānaṁ dhāretabbaṁ.",
        "tran": "การบอกฤดูโดยนัยดังนี้ว่า ล่วงเท่านี้ เหลือเท่านี้ ชื่อว่าบอกฤดู ก็ในศาสนานี้มี 3 ฤดู ด้วยอำนาจแห่งฤดูหนาว ฤดูร้อน ฤดูฝน. ก็ฤดูนี้เป็นฤดูหนาว ในฤดูหนาวนี้มี 8 อุโบสถ อุโบสถหนึ่งถือด้วยปักษ์อันนี้ ยังเหลือ 7 อุโบสถ ท่านทั้งปวงพึงจำการบอกฤดูอย่างนี้ ด้วยประการฉะนี้."
      },
      {
        "type": "p",
        "pali": "(รับว่า เอวํ ภนฺเต พร้อมกัน)",
        "thai": "(รับว่า เอวัง ภันเต พร้อมกัน)",
        "roman": "(Evaṁ bhante).",
        "tran": "(รับว่า เอวํ ภนฺเต พร้อมกัน)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "02bbkjn",
    "sectionLabel": "บุพพกรณ์และบุพพกิจ",
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุคณนา นาม อิมสฺมึ อุโปสถคฺเค อุโปสถตฺถาย สนฺนิปติตา ภิกฺขู เอตฺตกาติ ภิกฺขูนํ คณนา, อิมสฺมิมฺปน อุโปสถคฺเค จตฺตาโร ภิกฺขู สนฺนิปติตา โหนฺติ. อิติ สพฺเพหิ อายสฺมนฺเตหิ ภิกฺขุคณนาปิ ธาเรตพฺพา. ",
        "thai": "ภิกขุคะณะนา นามะ อิมัส๎มิง อุโปสะถัคเค อุโปสะถัตถายะ สันนิปะติตา ภิกขู เอตตะกาติ ภิกขูนัง คะณะนา. อิมัส๎มิมปะนะ อุโปสะถัคเค จัตตาโร ภิกขู สันนิปะติตา โหนติ. อิติ สัพเพหิ อายัส๎มันเตหิ ภิกขุคะณะนาปิ ธาเรตัพพา.",
        "roman": "Bhikkhugaṇanā nāma imasmiṁ uposathagge uposathatthāya sannipatitā bhikkhū ettakāti bhikkhūnaṁ gaṇanā, Imasmiṁ pana uposathagge cattāro bhikkhū sannipatitā honti,\nIti sabbehi āyasmantehi bhikkhugaṇanāpi dhāretabbā.",
        "tran": "การนับภิกษุโดยนัยนี้ว่า ล่วงเท่านี้ เหลือเท่านี้ ชื่อว่าบอกฤดู ก็ในศาสนานี้มี 3 ฤดู ด้วยอำนาจแห่งฤดูหนาว ฤดูร้อน ฤดูฝน. ก็ฤดูนี้เป็นฤดูหนาว ในฤดูหนาวนี้มี 8 อุโบสถ อุโบสถหนึ่งถึงด้วยปักษ์อันนี้ ยังเหลือ 7 อุโบสถ ท่านทั้งปวงพึงจำการบอกฤดูอย่างนี้ ด้วยประการฉะนี้. การนับภิกษุโดยนัยนี้ว่า ภิกษุทั้งหลายผู้ประชุมกัน เพื่อประสงค์ทำอุโบสถในโรงอุโบสถนี้ เท่านี้รูป ดังนี้ ชื่อว่าการนับภิกษุ. ก็ในโรงอุโบสถนี้มีภิกษุประชุมกัน 4 รูป ท่านทั้งปวง พึงจำแม้การนับภิกษุ ด้วยประการฉะนี้."
      },
      {
        "type": "p",
        "pali": "(รับว่า เอวํ ภนฺเต พร้อมกัน)",
        "thai": "(รับว่า เอวัง ภันเต พร้อมกัน)",
        "roman": "(Evaṁ bhante).",
        "tran": "(รับว่า เอวํ ภนฺเต พร้อมกัน)"
      },
      {
        "type": "p",
        "pali": "ภิกฺขุนีนโมวาโท ปน อิทานิ ตาสํ นตฺถิตาย นตฺถิ. อิติ สกรโณกาสานํ ปุพฺพกิจฺจานํ กตตฺตา, นิกฺกรโณกาสานํ ปุพฺพกิจฺจานํ ปกติยา ปรินิฏฺฐิตตฺตา, เอวนฺตํ นววิธํ ปุพฺพกิจฺจํ ปรินิฏฺฐิตํ โหติ.",
        "thai": "ภิกขุนีนะโมวาโท ปะนะ อิทานิ ตาสัง นัตถิตายะ นัตถิ. อิติ สะกะระโณกาสานัง ปุพพะกิจจานัง กะตัตตา, นิกกะระโณกาสานัง ปุพพะกิจจานัง ปะกะติยา ปะรินิฏฐิตัตตา, เอวันตัง นะวะวิธัง ปุพพะกิจจัง ปะรินิฏฐิตัง โหติ.",
        "roman": "Bhikkhunīnamovādo pana idāni tāsaṁ natthitāya natthi.\nIti sakaraṇokāsānaṁ pubbakiccānaṁ katattā nikkaraṇokāsānaṁ pubbakiccānaṁ pakatiyā pariniṭṭhitattā evantaṁ navavidhaṁ pubbakiccaṁ pariniṭṭhitaṁ hoti.",
        "tran": "ก็การสอนภิกษุณีไม่มี เพราะพวกภิกษุณีนั้น ในเวลานี้ไม่มี.เพราะบุพพกิจซึ่งมีโอกาสพอจะทำ ได้ทำแล้ว เพราะให้บุพพกิจ ซึ่งหมดโอกาสจะทำสำเร็จไปเรียบร้อยแล้วตามปกติ ด้วยประการฉะนี้ บุรพกิจ 9 ประการนั้น จึงเป็นอันสำเร็จเรียบร้อยแล้วด้วยประการอย่างนี้."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "02bbkjn",
    "sectionLabel": "บุพพกรณ์และบุพพกิจ",
    "chants": [
      {
        "type": "p",
        "pali": "นิฏฺฐิเต จ ปุพฺพกิจฺเจ สเจ โส ทิวโส จาตุทฺทสีปณฺณรสีสามคฺคีนมญฺญตโร ยถาชฺช อุโปสโถ ปณฺณรโส ยาวติกา จ ภิกฺขู กมฺมปฺปตฺตา สงฺฆุโปสถารหา จตฺตาโร วา ตโต วา อติเรกา ปกตตฺตา ปาราชิกํ อนาปนฺนา สงฺเฆน วา อนุกฺขิตฺตา, เต จ โข หตฺถปาสํ อวิชหิตฺวา เอกสีมายํ ฐิตา, เตสญฺจ วิกาลโภชนาทิวเสน วตฺถุสภาคาปตฺติโย เจ น วิชฺชนฺติ; เตสญฺจ หตฺถปาเส หตฺถปาสโต พหิกรณวเสน วชฺเชตพฺโพ โกจิ วชฺชนียปุคฺคโล เจ นตฺถิ.",
        "thai": "นิฏฐิเต จะ ปุพพะกิจเจ สะเจ โส ทิวะโส จาตุททะสีปัณณะระสีสามัคคีนะมัญญะตะโร ยะถาชชะ อุโปสะโถ ปัณณะระโส ยาวะติกา จะ ภิกขู กัมมัปปัตตา สังฆุโปสะถาระหา จัตตาโร วา ตะโต วา อะติเรกา ปะกะตัตตา ปาราชิกัง อะนาปันนา สังเฆนะ วา อะนุกขิตตา, เต จะ โข หัตถะปาสัง อะวิชะหิต๎วา เอกะสีมายัง ฐิตา, เตสัญจะ วิกาละโภชะนาทิวะเสนะ วัตถุสะภาคาปัตติโย เจ นะ วิชชันติ; เตสัญจะ หัตถะปาเส หัตถะปาสะโต พะหิกะระณะวะเสนะ วัชเชตัพโพ โกจิ วัชชะนียะปุคคะโล เจ นัตถิ.",
        "roman": "Niṭṭhite ca Pubbakicce.\nSace so divaso cātuddasi-paṇṇarasī sāmaggīnamaññataro yathājja uposatho paṇṇaraso,\nI. yāvatikā ca bhikkhu kammappattā saṅghuposathārahā cattāro vā tato vā atirekā pakatattā pārājikaṁ anāpannā saṅghena vā anukkhittā,\nII. te ca kho hatthapāsaṁ avijahitvā ekasīmāyaṁ tḥita,\nIII. tesañca vikālabhojanādivasena vatthusabhāgāpattiyo ce na vijjanti,\nIV. tesañca hatthapāse hatthapāsato bahikaraṇavasena vajjetabbo koci vajjanīyapuggalo ce natthi.",
        "tran": "ก็เมื่อบุพพกิจสำเร็จแล้ว ถ้าวันนั้นเป็นวันจาตุททสี หรือวันปัณณรสี หรือเป็นวันสามัคคี วันใดวันหนึ่ง เช่น อุโบสถวันนี้ที่ 15 ก็แลภิกษุผุ้ควรแก่สังฆอุโบสถ พอทำสำเร็จได้มีกำหนด 4 รูปก็ดี เกินกว่านั้นก็ดี เป็นปกตัตตะภิกษุ (ภิกษุปกติ) ไม่ต้องปาราชิก หรือไม่ถูกสงฆ์ยกวัตร ทั้งเธอไม่ละหัตถบาสแล ตั้งอยู่ในสีมาเดียวกัน และถ้าเธอไม่มีสภาคาบัติโดยวัตถุ เพราะฉันอาหารในเวลาวิกาลเป็นต้น และถ้าไม่มีบุคคลควรเว้นไร ๆ ในหัตถบาสซึ่งควรเว้น ด้วยกันไว้เสียนอกหัตถบาส อุโบสถกรรมนั้นกำหนดแล้วด้วยลักษณะทั้ง 4 นี้ ชื่อว่ามีความพร้อมพรั่งถึงที่แล้ว สมควรทำได้ ด้วยประการฉะนี้."
      },
      {
        "type": "p",
        "pali": "เอวนฺตํ อุโปสถกมฺมํ อิเมหิ จตูหิ ลกฺขเณหิ สงฺคหิตํ ปตฺตกลฺลํ นาม โหติ กาตุํ ยุตฺตรูปํ. อุโปสถกมฺมสฺส ปตฺตกลฺลตฺตํ วิทิตฺวา อิทานิ กริยมาโน อุโปสโถ สงฺเฆน อนุมาเนตพฺโพ. ",
        "thai": "เอวันตัง อุโปสะถะกัมมัง อิเมหิ จะตูหิ ลักขะเณหิ สังคะหิตัง ปัตตะกัลลัง นามะ โหติ กาตุง ยุตตะรูปัง. อุโปสะถะกัมมัสสะ ปัตตะกัลลัตตัง วิทิต๎วา อิทานิ กะริยะมาโน อุโปสะโถ สังเฆนะ อะนุมาเนตัพโพ.",
        "roman": "Evantaṁ uposathakammaṁ imehi catūhi lakkhaṇehi saṅgahitaṁ pattakallaṁ nāma hoti, kātuṁ yuttarūpaṁ.\nUposathakammassa pattakallattaṁ viditvā idāni kariyamāno uposatho saṅghena anumānetabbo.",
        "tran": "สงฆ์ทราบความพร้อมพรั่งถึงที่แห่งอุโบสถกรรมแล้ว พึงให้อนุมัติอุโบสถที่จะกระทำ ณ กาลบัดนี้."
      },
      {
        "type": "p",
        "pali": "(รับว่า สาธุ พร้อมกัน)",
        "thai": "(รับว่า สาธุ พร้อมกัน)",
        "roman": "(Sādhu, Bhante)",
        "tran": "(รับว่า สาธุ พร้อมกัน)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "02bbkjn",
    "sectionLabel": "บุพพกรณ์และบุพพกิจ",
    "chants": [
      {
        "type": "p",
        "pali": "ปุพฺพกรณปุพฺพกิจฺจานิ สมาเปตฺวา อิมสฺส นิสินฺนสฺส ภิกฺขุสงฺฆสฺส อนุมติยา ปาฏิโมกฺขํ อุทฺเทสิตุํ อชฺเฌสนํ กโรมิ.",
        "thai": "ปุพพะกะระณะปุพพะกิจจานิ สะมาเปต๎วา อิมัสสะ นิสินนัสสะ ภิกขุสังฆัสสะ อะนุมะติยา ปาฏิโมกขัง อุทเทสิตุง อัชเฌสะนัง กะโรมิ.",
        "roman": "Pubbakaraṇapubbakiccāni samāpetvā imassa nisinnassa bhikkhusaṅghassa anumatiyā pāṭimokkhaṃ uddesituṃ ajjhesanaṃ karomi.",
        "tran": "ข้าพเจ้าขออัชเฌสนา(เชื้อเชิญ) เพื่อสวดปาฏิโมกข์ โดยอนุมัติแห่งภิกษุสงฆ์ผู้ทําบุรพกรณ์บุรพกิจเสร็จแล้ว นั่งอยู่นี้."
      },
      {
        "type": "b",
        "pali": "ปุพฺพกิจฺจานิ นิฏฺฐิโต.",
        "thai": "ปุพพะกิจจานิ นิฏฺฐิโต.",
        "roman": "Pubbakiccaṁ niṭṭhito.",
        "tran": "ปุพพะกิจจานิ นิฏฺฐิโต."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "03nidan",
    "sectionLabel": "บุพพกรณ์และบุพพกิจ",
    "chants": [
      {
        "type": "b",
        "pali": "นิทานํ",
        "thai": "นิทานัง",
        "roman": "Nidānuddeso",
        "tran": "นิททานุทเทส"
      },
      {
        "type": "p",
        "pali": "นโม ตสฺส ภควโต อรหโต สมฺมาสมฺพุทฺธสฺส. (3 ครั้ง)",
        "thai": "นะโม ตัสสะ ภะคะวะโต อะระหะโต สัมมาสัมพุทธัสสะ (3 จบ)",
        "roman": "Namo tassa Bhagavato Arahato Sammā Sambhuddhassa. (Three times.)",
        "tran": "ขอนอบน้อมแด่พระผู้มีพระภาค อรหันตสัมมาสัมพุทธเจ้า พระองค์นั้น (ว่า๓ จบ)"
      },
      {
        "type": "p",
        "pali": "สุณาตุ เม ภนฺเต สงฺโฆ. อชฺชุโปสโถ ปณฺณรโส. ยทิ สงฺฆสฺส ปตฺตกลฺลํ, สงฺโฆ อุโปสถํ กเรยฺย, ปาฏิโมกฺขํ อุทฺทิเสยฺย.",
        "thai": "สุณาตุ เม ภันเต สังโฆ, อัชชุโปสะโถ ปัณณะระโส, ยะทิ สังฆัสสะ ปัตตะกัลลัง, สังโฆ อุโปสะถัง กะเรยยะ, ปาฏิโมกขัง อุททิเสยยะ.",
        "roman": "Suṇātu me bhante saṅgho. Ajj’uposatho paṇṇaraso. Yadi saṅghassa pattakallaṁ, saṅgho uposathaṁ kareyya pāṭimokkhaṁ uddiseyya.",
        "tran": "ท่านเจ้าข้า ขอสงฆ์จงฟังข้าพเจ้าอุโบสถวันนี้ที่ ๑๕ ถ้าความพร้อมพรั่งของสงฆ์ถึงที่แล้วสงฆ์พึงทำอุโบสถพึง แสดงซึ่งปาฏิโมกข์ "
      },
      {
        "type": "p",
        "pali": "กึ สงฺฆสฺส ปุพฺพกิจฺจํ, ปาริสุทฺธึ อายสฺมนฺโต อาโรเจถ, ปาฏิโมกฺขํ อุทฺทิสิสฺสามิ. ตํ สพฺเพว สนฺตา สาธุกํ สุโณม มนสิกโรม. ยสฺส สิยา อาปตฺติ, โส อาวิกเรยฺย, อสนฺติยา อาปตฺติยา ตุณฺหี ภวิตพฺพํ. ตุณฺหีภาเวน โข ปนายสฺมนฺเต ปริสุทฺธาติ เวทิสฺสามิ. ยถา โข ปน ปจฺเจกปุฏฺฐสฺส เวยฺยากรณํ โหติ, เอวเมวํ เอวรูปาย ปริสาย ยาวตติยํ อนุสฺสาวิตํ โหติ. โย ปน ภิกฺขุ ยาวตติยํ อนุสฺสาวิยมาเน สรมาโน สนฺตึ อาปตฺตึ นาวิกเรยฺย, สมฺปชานมุสาวาทสฺส โหติ, สมฺปชานมุสาวาโท โข ปนายสฺมนฺโต อนฺตรายิโก ธมฺโม วุตฺโต ภควตา; ตสฺมา สรมาเนน ภิกฺขุนา อาปนฺเนน วิสุทฺธาเปกฺเขน สนฺตี อาปตฺติ อาวิกาตพฺพา, อาวิกตา หิสฺส ผาสุ โหติ.",
        "thai": "กิง สังฆัสสะ ปุพพะกิจจัง, ปาริสุทธิง อายัส๎มันโต อาโรเจถะ, ปาฏิโมกขัง อุททิสิสสามิ. ตัง สัพเพวะ สันตา สาธุกัง สุโณมะ มะนะสิกะโรมะ. ยัสสะ สิยา อาปัตติ, โส อาวิกะเรยยะ, อะสันติยา อาปัตติยา ตุณ๎หี ภะวิตัพพัง. ตุณ๎หี ภาเวนะ โข ปะนายัส๎มันเต ปะริสุทธาติ เวทิสสามิ. ยะถา โข ปะนะ ปัจเจกะปุฏฐัสสะ เวยยากะระณัง โหติ, เอวะเมวัง เอวะรูปายะ ปะริสายะ ยาวะตะติยัง อะนุสสาวิตัง โหติ. โย ปะนะ ภิกขุ ยาวะตะติยัง อะนุสสาวิยะมาเน สะระมาโน สันติง อาปัตติง นาวิกะเรยยะ, สัมปะชานะมุสาวาทัสสะ โหติ, สัมปะชานะมุสาวาโท โข ปะนายัส๎มันโต อันตะรายิโก ธัมโม วุตโต ภะคะวะตา, ตัส๎มา สะระมาเนนะ ภิกขุนา อาปันเนนะ วิสุทธาเปกเขนะ สันตี อาปัตติ อาวิกาตัพพา. อาวิกะตา หิสสะ ผาสุ โหติ.",
        "roman": "Kiṁ saṅghassa pubbakiccaṁ? Pārisuddhiṁ āyasmanto ārocetha, pāṭimokkhaṁ uddisissāmi, taṁ sabbeva santā sādhukaṁ suṇoma manasikaroma. Yassa siyā āpatti, so āvikareyya, asantiyā āpattiyā tuṇhī bhavitabbaṁ, tuṇhī bhāvena kho pan’āyasmante parisuddhā’ti vedissāmi. Yathā kho pana paccekapuṭṭhassa veyyākaraṇaṁ hoti, evaṁ evaṁ evarūpāya parisāya yāvatatiyaṁ anussāvitaṁ hoti. Yo pana bhikkhu yāvatatiyaṁ anussāviyamāne saramāno santiṁ āpattiṁ n’āvikareyya, sampajānamusāvādassa hoti. Sampajānamusāvādo kho pan’āyasmanto antarāyiko dhammo vutto bhagavatā. Tasmā saramānena bhikkhunā āpannena visuddhāpekkhena santī āpatti āvikātabbā, āvikatā hissa phāsu hoti.",
        "tran": "บุรพกิจอะไรๆของสงฆ์ก็ทำสำเร็จแล้วท่านทั้งหลายพึงบอกความบริสุทธิ์ ข้าพเจ้าจักแสดงซึ่งปาฏิโมกข์พวกเราบรรดาที่มีอยู่ทั้งหมด จงฟัง จงใส่ใจซึ่งปาฏิโมกข์นั้นให้สำเร็จประโยชน์.ผู้ใดหากมีอาบัติ ผู้นั้นก็พึง เปิดเผยเสียเมื่ออาบัติไม่มี ก็พึงนิ่งอยู่ก็เพราะความเป็นผู้นิ่งแล ข้าพเจ้าจักทราบท่านทั้งหลายว่าเป็นผู้บริสุทธิ์ ก็การสวดประกาศให้ได้ยินมี กำหนด ๓ ในบริษัทเห็นปานนี้อย่างนี้เป็นเหมือนถูกถามตอบเฉพาะองค์ ก็ภิกษุใดเมื่อสวดประกาศจบครั้งที่ ๓ ระลึก(อาบัติ)ได้อยู่ ไม่ เปิดเผยอาบัติซึ่งมีอยู่ สัมปชานมุสาวาททุกกฎ ย่อมมีแก่เธอนั้นท่านทั้งหลาย ก็สัมปชานมุสาวาทแลพระผู้มีพระภาคเจ้าตรัสว่า เป็นธรรมทำอันตรายเพราะฉะนั้น เมื่อภิกษุต้องอาบัติแล้วระลึกได้ หวังความบริสุทธิ์พึงเปิดเผยอาบัติซึ่งมีอยู่ เพราะเปิดเผยอาบัติแล้ว ความสบายย่อมมีแก่เธอ"
      },
      {
        "type": "b",
        "pali": "นิทานํ นิฏฺฐิตํ.",
        "thai": "นิทานัง นิฏฐิตัง.",
        "roman": "Nidānuddeso niṭṭhito.",
        "tran": "ข้อความเบื้องต้น จบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "04parjk",
    "sectionLabel": "ปาราชิก ๔",
    "chants": [
      {
        "type": "b",
        "pali": "ปาราชิกุทฺเทโส",
        "thai": "ปาราชิก ๔",
        "roman": "Pārājikā",
        "tran": "ปาราชิก ๔"
      },
      {
        "type": "p",
        "pali": "ตตฺริเม จตฺตาโร ปาราชิกา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติ.",
        "thai": "ตัต๎ริเม จัตตาโร ปาราชิกา ธัมมา อุทเทสัง อาคัจฉันติ.",
        "roman": "Tatr’ime cattāro pārājikā dhammā uddesaṁ āgacchanti.",
        "tran": "อาบัติทั้งหลายชื่อว่าปาราชิก ๔ เหล่านี้ ย่อมมาสู่อุทเทสในปาฏิโมกข์นั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "04parjk",
    "sectionLabel": "ปาราชิก ๔",
    "bulletOrder": 1,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขูนํ สิกฺขาสาชีวสมาปนฺโน สิกฺขํ อปฺปจฺจกฺขาย ทุพฺพลฺยํ อนาวิกตฺวา เมถุนํ ธมฺมํ ปฏิเสเวยฺย อนฺตมโส ติรจฺฉานคตายปิ, ปาราชิโก โหติ อสํวาโส.",
        "thai": "โย ปะนะ ภิกขุ ภิกขูนัง สิกขาสาชีวะสะมาปันโน สิกขัง อัปปัจจักขายะ ทุพพัล๎ยัง อะนาวิกัต๎วา เมถุนัง ธัมมัง ปะฏิเสเวยยะ อันตะมะโส ติรัจฉานะคะตายะปิ, ปาราชิโก โหติ อะสังวาโส.",
        "roman": "Yo pana bhikkhu bhikkhūnaṁ sikkhāsājīvasamāpanno sikkhaṁ appaccakkhāya dubbalyaṁ anāvikatvā methunaṁ dhammaṁ paṭiseveyya antamaso tiracchānagatāya’pi; pārājiko hoti asaṁvāso. Sañcetanikā sukkavisaṭṭhi aññatra supinantā saṅghādiseso.",
        "tran": "๑. อนึ่ง ภิกษุใด ถึงพร้อมด้วยสิกขาธรรมเนียมเลี้ยงชีพร่วมกัน ของภิกษุทั้งหลายยังไม่กล่าวคืนสิกขา ไม่ได้ทำให้แจ้งความเป็นผู้ถอย กำลัง (คือความท้อแท้ ) พึงเสพเมถุนธรรม โดยที่สุดแม้ในดิรัจฉานตัวเมีย ภิกษุนี้เป็นปาราชิก ไม่มีสังวาส (คือธรรมเป็นเหตุอยู่ร่วมกับภิกษุอื่น)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "04parjk",
    "sectionLabel": "ปาราชิก ๔",
    "bulletOrder": 2,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ คามา วา อรญฺญา วา อทินฺนํ เถยฺยสงฺขาตํ อาทิเยยฺย, ยถารูเป อทินฺนาทาเน ราชาโน โจรํ คเหตฺวา หเนยฺยุํ วา พนฺเธยฺยุํ วา ปพฺพาเชยฺยุํ วา “โจโรสิ พาโลสิ มูฬฺโหสิ เถโนสีติ; ตถารูปํ ภิกฺขุ อทินฺนํ อาทิยมาโน, อยมฺปิ ปาราชิโก โหติ อสํวาโส.",
        "thai": "โย ปะนะ ภิกขุ คามา วา อะรัญญา วา อะทินนัง เถยยะสังขาตัง อาทิเยยยะ, ยะถารูเป อะทินนาทาเน ราชา โน โจรัง คะเหต๎วา หะเนยยุง วา พันเธยยุง วา ปัพพาเชยยุง วา “โจโรสิ พาโลสิ มุฬ๎โหสิ เถโนสีติ, ตะถารูปัง ภิกขุ อะทินนัง อาทิยะมาโน, อะยัมปิ ปาราชิโก โหติ อะสังวาโส.",
        "roman": "Yo pana bhikkhu gāmā vā araññā vā adinnaṁ theyyasaṅkhātaṁ ādiyeyya, yathārūpe adinnādāne rājāno coraṁ gahetvā haneyyuṁ vā bandheyyuṁ vā pabbājeyyuṁ vā, “Coro’si bālo’si muḷho’si theno’sī”ti. Tathārūpaṁ bhikkhu adinnaṁ ādiyamāno; ayam’pi pārājiko hoti asaṁvāso. Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmena saddhiṁ kāyasaṁsaggaṁ samāpajjeyya, hatthagāhaṁ vā veṇigāhaṁ vā aññatarassa vā aññatarassa vā aṅgassa parāmasanaṁ, saṅghādiseso.",
        "tran": "๒. อนึ่ง ภิกษุใดถือเอาทรัพย์อันเจ้าของไม่ได้ให้ เป็นส่วนโจรกรรม จากบ้านก็ดีจากป่าก็ดีพระราชาจับโจรได้แล้ว ฆ่าเสียบ้าง จำขังไว้บ้าง เนรเทศเสียบ้าง ด้วยปรับโทษว่า เจ้าเป็นโจร เจ้าเป็นคนพาล เจ้าเป็นคนหลง เจ้าเป็นคนขโมย ดังนี้ เพราะถือเอาทรัพย์อันเจ้าของไม่ได้ให้เห็นปานใด ภิกษุถือเอาทรัพย์อันเจ้าของไม่ได้ให้เห็นปานนั้น แม้ภิกษุนี้ ก็เป็นปาราชิก หาสังวาสมิได้."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "04parjk",
    "sectionLabel": "ปาราชิก ๔",
    "bulletOrder": 3,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สญฺจิจฺจ มนุสฺสวิคฺคหํ ชีวิตา โวโรเปยฺย, สตฺถหารกํ วาสฺส ปริเยเสยฺย, มรณวณฺณํ วา สํวณฺเณยฺย, มรณาย วา สมาทเปยฺย “อมฺโภ ปุริส กึ ตุยฺหิมินา ปาปเกน ทุชฺชีวิเตน, มตนฺเต ชีวิตา เสยฺโยติ; อิติ จิตฺตมโน จิตฺตสงฺกปฺโป อเนกปริยาเยน มรณวณฺณํ วา สํวณฺเณยฺย, มรณาย วา สมาทเปยฺย; อยมฺปิ ปาราชิโก โหติ อสํวาโส.",
        "thai": "โย ปะนะ ภิกขุ สัญจิจจะ มะนุสสะวิคคะหัง ชีวิตา โวโรเปยยะ, สัตถะหาระกัง วาสสะ ปะริเยเสยยะ, มะระณะ วัณณัง วา สังวัณเณยยะ, มะระณายะ วา สะมาทะเปยยะ “อัมโภ ปุริสะ กิง ตุยหิมินา ปาปะเกนะ ทุชชีวิเตนะ, มะตันเต ชีวิตา เสยโยติ, “อิติ จิตตะมะโน จิตตะสังกัปโป อะเนกะปะริยาเยนะ มะระณะวัณณัง วา สังวัณเณยยะ, มะระณายะ วา สะมาทะเปยยะ, อะยัมปิ ปาราชิโก โหติ อะสังวาโส.",
        "roman": "Yo pana bhikkhu sañcicca manussaviggahaṁ jīvitā voropeyya, satthahārakaṁ vāssa pariyeseyya, maraṇavaṇṇaṁ vā saṁvaṇṇeyya, maraṇāya vā samādapeyya, “ambho purisa kiṁ tuyh’ iminā pāpakena dujjīvitena? Matante jīvitā seyyo” ti, iti cittamano cittasaṅkappo anekapariyāyena maraṇavaṇṇaṁ vā saṁvaṇṇeyya, maraṇāya vā samādapeyya; ayam’pi pārājiko hoti asaṁvāso. Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmaṁ duṭṭhullāhi vācāhi obhāseyya. Yathā taṁ yuvā yuvatiṁ methunūpasañhitāhi, saṅghādiseso.",
        "tran": "๓. อนึ่ง ภิกษุใดแกล้งพรากกายมนุษย์จากชีวิตหรือแสวงหาศัสตรา อันจะนำ (ชีวิต) เสียให้แก่กายมนุษย์นั้น หรือพรรณนาคุณแห่งความตาย หรือชักชวนเพื่อความตายด้วยคำว่า \"แน่ะ นายผู้เป็นชาย มีประโยชน์อะไรแก่ท่านด้วยชีวิตอันชั่วนี้ ท่านตายเสียดีกว่าเป็นอยู่\" ดังนี้เธอมีจิตใจ มีจิตดำริอย่างนี้ พรรณนาคุณแห่งความตายก็ดี ชักชวนเพื่อความตายก็ดี โดยหลายนัย แม้ภิกษุนี้ ก็เป็นปาราชิก หาสังวาสมิได้."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "04parjk",
    "sectionLabel": "ปาราชิก ๔",
    "bulletOrder": 4,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อนภิชานํ อุตฺตริมนุสฺสธมฺมํ\nอตฺตูปนายิกํ อลมริยาณทสฺสนํ สมุทาจเรยฺย “อิติ ชานามิ,\nอิติ ปสฺสามีติ; ตโต อปเรน สมเยน สมนุคฺคาหิยมาโน วา\nอสมนุคฺคาหิยมาโน วา อาปนฺโน วิสุทฺธาเปกฺโข เอวํ วเทยฺย\n“อชานเมวํ อาวุโส อวจํ ‘ชานามิ’ อปสฺสํ ‘ปสฺสามิ’ ตุจฺฉํ มุสา วิลปินฺติ, อญฺญตฺร อธิมานา; อยมฺปิ ปาราชิโก โหติ อสํวาโส.",
        "thai": "โย ปะนะ ภิกขุ อะนะภิชานัง อุตตะริมะนุสสะธัมมัง อัตตูปะนายิกัง อะละมะริยะญาณะทัสสะนัง สะมุทาจะเรยยะ “อิติ ชานามิ, อิติ ปัสสามีติ; ตะโต อะปะเรนะ สะมะเยนะ สะมะนุคคาหิยะมาโน วา อะสะมะนุคคาหิยะมาโน วา อาปันโน วิสุทธาเปกโข เอวัง วะเทยยะ “อะชานะเมวัง อาวุโส อะวะจัง ‘ชานามิ’ อะปัสสัง ‘ปัสสามิ’ ตุจฉัง มุสา วิละปินติ, อัญญัต๎ระ อะธิมานา, อะยัมปิ ปาราชิโก โหติ อะสังวาโส.",
        "roman": "Yo pana bhikkhu anabhijānaṁ uttarimanussadhammaṁ attūpanāyikaṁ alamariyañāṇadassanaṁ samudācareyya: “Iti jānāmi, iti passāmī” ti, tato aparena samayena samanuggāhiyamāno vā asamanuggāhiyamāno vā āpanno visuddhāpekkho evaṁ vadeyya, “ajānam evaṁ āvuso avacaṁ, ‘jānāmi’ apassaṁ, ‘passāmi’. Tucchaṁ musā vilapin”ti. Aññatra adhimānā, ayam’pi pārājiko hoti asaṁvāso.",
        "tran": "๔. อนึ่ง ภิกษุใดไม่รู้เฉพาะ (คือไม่รู้จริง) กล่าวอวดอุตตริมนุสสธัมม์ อันเป็น ความเห็นอย่างประเสริฐ อย่างสามารถ น้อมเข้าในตัวว่า ข้าพเจ้ารู้อย่างนี้ ข้าพเจ้าเห็นอย่างนี้ ครั้นสมัยอื่น แต่นั้น อันผู้ใด ผู้หนึ่ง เชื่อก็ตาม ไม่เชื่อก็ตาม ก็เป็นอันต้องอาบัติแล้ว มุ่งความหมดจด (คือพ้นโทษ) จะพึงกล่าวอย่างนี้ว่า \"แน่ะท่าน ข้าพเจ้าไม่รู้ ได้กล่าวว่า รู้ ไม่เห็นได้กล่าวว่าเห็นได้พูดพล่อยๆ เป็นเท็จเปล่าๆ\" เว้นไว้แต่ว่าสำคัญว่าได้บรรลุ แม้ภิกษุนี้ ก็เป็นปาราชิก หาสังวาสมิได้."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "04parjk",
    "sectionLabel": "ปาราชิก ๔",
    "bulletOrder": 5,
    "chants": [
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐา โข อายสฺมนฺโต จตฺตาโร ปาราชิกา ธมฺมา, เยสํ ภิกฺขุ อญฺญตรํ วา อญฺญตรํ วา อาปชฺชิตฺวา น ลภติ ภิกฺขูหิ สทฺธึ สํวาสํ, ยถา ปุเร; ตถา ปจฺฉา; ปาราชิโก โหติ อสํวาโส.",
        "thai": "อุททิฏฐา โข อายัส๎มันโต จัตตาโร ปาราชิกา ธัมมา, เยสัง ภิกขุ อัญญะตะรัง วา อัญญะตะรัง วา อาปัชชิต๎วา นะ ละภะติ ภิกขูหิ สัทธิง สังวาสัง, ยะถา ปุเร, ตะถา ปัจฉา, ปาราชิโก โหติ อะสังวาโส. ",
        "roman": "Uddiṭṭhā kho āyasmanto cattāro pārājikā dhammā, yesaṁ bhikkhu aññataraṁ vā aññataraṁ vā āpajjitvā na labhati bhikkhūhi saddhiṁ saṁvāsaṁ, yathā pure, tathā pacchā, pārājiko hoti asaṁvāso.",
        "tran": "ท่านทั้งหลาย อาบัติปาราชิก ๔ อันข้าพเจ้าได้แสดงขึ้นแล้วแล.\nภิกษุต้องอาบัติเหล่าไรเล่า อันใดอันหนึ่งแล้วย่อมไม่ได้สังวาส\nกับด้วยภิกษุทั้งหลายเหมือนอย่างแต่ก่อน เป็นปาราชิก\nไม่มีสังวาสข้าพเจ้าถามท่านทั้งหลาย"
      },
      {
        "type": "p",
        "pali": "ตตฺถายสฺมนฺเต ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nทุติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nตติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nปริสุทฺเธตฺถายสฺมนฺโต; ตสฺมา ตุณฺหี, เอวเมตํ ธารยามิ.",
        "thai": "ตัตถายัส๎มันเต ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nทุติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nตะติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nปะริสุทเธตถายัส๎มันโต, ตัส๎มา ตุณ๎หี, เอวะเมตัง ธาระยามิ.",
        "roman": "Tatth’ āyasmante pucchāmi : Kacci’ ttha parisuddhā?\nDutiyam’pi pucchāmi : Kacci’ ttha parisuddhā?\nTatiyam’pi pucchāmi : Kacci’ ttha parisuddhā?\nParisuddh’ etth’ āyasmanto, tasmā tuṇhī, evam’ etaṁ dhārayāmi.",
        "tran": "ในข้อเหล่านั้นท่านทั้งหลายเป็นผู้บริสุทธิ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๒ ท่านทั้งหลายเป็นผู้บริสุทธิ์แล้วหรือ ?\nข้าพเจ้าถาม แม้ครั้งที่ ๓ ท่านทั้งหลายเป็นผู้บริสุทธิ์แล้วหรือ ?\nท่านทั้งหลายเป็นผู้บริสุทธิ์ในข้อเหล่านี้แล้วเหตุนั้น จึงนิ่ง.\nข้าพเจ้าทรงความนี้ไว้ด้วยอย่างนี้."
      },
      {
        "type": "b",
        "pali": "ปาราชิกุทฺเทโส นิฏฺฐิโต.",
        "thai": "ปาราชิกุทเทโส นิฏฐิโต.",
        "roman": "Pārājikuddeso niṭṭhito.",
        "tran": "ปาราชิกุทเทส จบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "chants": [
      {
        "type": "b",
        "pali": "สงฺฆาทิเสสุทฺเทโส",
        "thai": "สังฆาทิเสส 13",
        "roman": "Saṅghādisesā",
        "tran": "สังฆาทิเสสุทเทส (สังฆาทิเสส ๑๓)"
      },
      {
        "type": "p",
        "pali": "อิเม โข ปนายสฺมนฺโต เตรส สงฺฆาทิเสสา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติ.",
        "thai": "อิเม โข ปะนายัส๎มันโต เตระสะ สังฆาทิเสสา ธัมมา อุทเทสัง อาคัจฉันติ.",
        "roman": "Ime kho pan’ āyasmanto terasa saṅghādisesā dhammā uddesaṁ āgacchanti.",
        "tran": "ท่านทั้งหลาย อาบัติชื่อสังฆาทิเสส ๑๓ เหล่านี้แล ย่อมมาสู่ อุทเทส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 1,
    "chants": [
      {
        "type": "p",
        "pali": "สญฺเจตนิกา สุกฺกวิสฏฺฐิ, อญฺญตฺร สุปินนฺตา สงฺฆาทิเสโส.",
        "thai": "สัญเจตะนิกา สุกกะวิสัฏฐิ, อัญญัต๎ระ สุปินันตา สังฆาทิเสโส.",
        "roman": "Sañcetanikā sukkavisaṭṭhi aññatra supinantā saṅghādiseso.",
        "tran": "๑. ปล่อยสุกกะเป็นไปด้วยความจงใจ เว้นไว้แต่ฝัน เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 2,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ โอติณฺโณ วิปริณเตน จิตฺเตน มาตุคาเมน สทฺธึ กายสํสคฺคํ สมาปชฺเชยฺย, หตฺถคาหํ วา เวณิคาหํ วา อญฺญตรสฺส วา อญฺญตรสฺส วา องฺคสฺส ปรามสนํ, สงฺฆาทิเสโส.",
        "thai": "โย ปะนะ ภิกขุ โอติณโณ วิปะริณะเตนะ จิตเตนะ มาตุคาเมนะ สัทธิง กายะสังสัคคัง สะมาปัชเชยยะ, หัตถะคาหัง วา เวณิคาหัง วา อัญญะตะรัสสะ วา อัญญะตะรัสสะ วา อังคัสสะ ปะรามะสะนัง, สังฆาทิเสโส.",
        "roman": "Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmena saddhiṁ kāyasaṁsaggaṁ samāpajjeyya, hatthagāhaṁ vā veṇigāhaṁ vā aññatarassa vā aññatarassa vā aṅgassa parāmasanaṁ, saṅghādiseso.",
        "tran": "๒. อนึ่ง ภิกษุใดกำหนัดแล้ว มีจิตแปรปรวนแล้ว ถึงความเคล้าคลึงด้วยกายกับมาตุคามจับมือก็ตาม จับช้องผมก็ตาม ลูบคลำอวัยวะอันใดอันหนึ่งก็ตาม เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 3,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ โอติณฺโณ วิปริณเตน จิตฺเตน มาตุคามํ ทุฏฺฐุลฺลาหิ วาจาหิ โอภาเสยฺย, ยถาตํ ยุวา ยุวตึ เมถุนูปสญฺหิตาหิ; สงฺฆาทิเสโส.",
        "thai": "โย ปะนะ ภิกขุ โอติณโณ วิปะริณะเตนะ จิตเตนะ มาตุคามัง ทุฏฐุลลาหิ วาจาหิ โอภาเสยยะ, ยะถาตัง ยุวา ยุวะติง เมถุนูปะสัญหิตาหิ , สังฆาทิเสโส.",
        "roman": "Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmaṁ duṭṭhullāhi vācāhi obhāseyya. Yathā taṁ yuvā yuvatiṁ methunūpasañhitāhi, saṅghādiseso.",
        "tran": "๓. อนึ่ง ภิกษุใดกำหนัดแล้ว มีจิตแปรปรวนแล้ว พูดเกี้ยวมาตุ คามด้วยวาจาชั่วหยาบเหมือนชายหนุ่มพูดเกี้ยวหญิงสาว ด้วยวาจาพาดพิงเมถุน เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 4,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ โอติณฺโณ วิปริณเตน จิตฺเตน มาตุคามสฺส สนฺติเก อตฺตกามปาริจริยาย วณฺณํ ภาเสยฺย “เอตทคฺคํ ภคินิ ปาริจริยานํ, ยา มาทิสํ สีลวนฺตํ กลฺยาณธมฺมํ พฺรหฺมจารึ เอเตน ธมฺเมน ปริจเรยฺยาติ เมถุนูปสญฺหิเตน, สงฺฆาทิเสโส.",
        "thai": "โย ปะนะ ภิกขุ โอติณโณ วิปะริณะเตนะ จิตเตนะ มาตุคามัสสะ สันติเก อัตตะกามะปาริจะริยายะ วัณณัง ภาเสยยะ “เอตะทัคคัง ภะคินิ ปาริจะริยานัง, ยา มาทิสัง สีละวันตัง กัล๎ยาณะธัมมัง พ๎รัห๎มะจาริง เอเตนะ ธัมเมนะ ปะริจะเรยยาติ เมถุนูปะสัญหิเตนะ, สังฆาทิเสโส.",
        "roman": "Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmassa santike attakāmapāricariyāya vaṇṇaṁ bhāseyya, “etadaggaṁ bhagini pāricariyānaṁ yā mādisaṁ sīlavantaṁ kalyāṇadhammaṁ brahmacāriṁ etena dhammena pāricareyyā”ti methunūpasañhitena, saṅghādiseso.",
        "tran": "๔. อนึ่ง ภิกษุใดกำหนัดแล้ว มีจิตแปรปรวนแล้ว กล่าวคุณแห่งการบำเรอตนด้วยกามในสำนักมาตุคาม ด้วยถ้อยคำพาดพิงเมถุนว่า \"น้องหญิงหญิงใดบำเรอผู้ประพฤติพรหมจรรย์ มีศีลมีกัลยาณธรรมเช่นเราด้วยธรรมนั่น นั่นเป็นยอดแห่งความบำเรอทั้งหลาย เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 5,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สญฺจริตฺตํ สมาปชฺเชยฺย อิตฺถิยา วา ปุริสมตึ ปุริสสฺส วา อิตฺถีมตึ ชายตฺตเน วา ชารตฺตเน วา อนฺตมโส ตํขณิกายปิ, สงฺฆาทิเสโส.",
        "thai": "โย ปะนะ ภิกขุ สัญจะริตตัง สะมาปัชเชยยะ อิตถิยา วา ปุริสะมะติง ปุริสัสสะ วา อิตถีมะติง ชายัตตะเน วา ชารัตตะเน วา อันตะมะโส ตังขะณิกายะปิ, สังฆาทิเสโส.",
        "roman": "Yo pana bhikkhu sañcarittaṁ samāpajjeyya itthiyā vā purisamatiṁ purisassa vā itthīmatiṁ jāyattane vā jārattane vā antamaso taṁ khaṇikāya’ pi, saṅghādiseso.",
        "tran": "๕. อนึ่ง ภิกษุใด ถึงความเป็นผู้เที่ยวสื่อ(บอก) ความประสงค์ของชายแก่หญิงก็ดี(บอก) ความประสงค์ของหญิงแก่ชายก็ดี ในความเป็นเมียก็ตาม ในความเป็นชู้ก็ตามโดยที่สุด(บอก) แม้แก่หญิงแพศยา อันจะพึงอยู่ร่วมชั่วขณะ เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 6,
    "chants": [
      {
        "type": "p",
        "pali": "สญฺญาจิกาย ปน ภิกฺขุนา กุฏึ การยมาเนน อสฺสามิกํ อตฺตุทฺเทสํ ปมาณิกา กาเรตพฺพา; ตตฺริทํ ปมาณํ; ทีฆโส ทฺวาทส วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ สตฺตนฺตรา. ภิกฺขู อภิเนตพฺพา วตฺถุเทสนาย; เตหิ ภิกฺขูหิ วตฺถุํ เทเสตพฺพํ อนารมฺภํ สปริกฺกมนํ. สารมฺเภ เจ ภิกฺขุ วตฺถุสฺมึ อปริกฺกมเน สญฺญาจิกาย กุฏึ กาเรยฺย, ภิกฺขู วา อนภิเนยฺย วตฺถุเทสนาย, ปมาณํ วา อติกฺกาเมยฺย, สงฺฆาทิเสโส.",
        "thai": "สัญญาจิกายะ ปะนะ ภิกขุนา กุฏิง การะยะมาเนนะ อัสสามิกัง อัตตุทเทสัง ปะมาณิกา กาเรตัพพา, ตัต๎ริทัง ปะมาณัง. ทีฆะโส ท๎วาทะสะ วิทัตถิโย สุคะตะวิทัตถิยา, ติริยัง สัตตันตะรา. ภิกขู อะภิเนตัพพา วัตถุเทสะนายะ, เตหิ ภิกขูหิ วัตถุง เทเสตัพพัง อะนารัมภัง สะปะริกกะมะนัง. สารัมเภ เจ ภิกขุ วัตถุส๎มิง อะปะริกกะมะเน สัญญาจิกายะ กุฏิง กาเรยยะ, ภิกขู วา อะนะภิเนยยะ วัตถุเทสะนายะ, ปะมาณัง วา อะติกกาเมยยะ, สังฆาทิเสโส.",
        "roman": "Saññācikāya pana bhikkhunā kuṭiṁ kārayamānena assāmikaṁ attuddesaṁ pamāṇikā kāretabbā, tatr’ idaṁ pamānaṁ. Dīghaso dvādasa vidatthiyo sugatavidatthiyā tiriyaṁ satt’ antarā. Bhikkhū abhinetabbā vatthudesanāya, tehi bhikkhūhi vatthuṁ desetabbaṁ anārambhaṁ saparikkamanaṁ. Sārambhe ce bhikkhu vatthusmiṁ aparikkamane saññācikāya kuṭiṁ kāreyya, bhikkhū vā anabhineyya vatthudesanāya, pamāṇaṁ vā atikkāmeyya, saṅghādiseso.",
        "tran": "๖. อนึ่ง ภิกษุจะให้ทำกุฎี อันหาเจ้าของมิได้ เฉพาะตนเอง ด้วยอาการขอเอาเองพึงทำให้ได้ประมาณ ; นี้ประมาณในอันทำกุฎีนั้น โดยยาว ๑๒ คืบ โดยกว้าง ๗ คืบด้วยคืบสุคต ( วัด ) ในร่วมใน. พึงนำภิกษุทั้งหลายไป เพื่อแสดงที่ ภิกษุเหล่านั้น พึงแสดงที่อันไม่มีผู้จองไว้อันมีชานรอบ. หากภิกษุให้ทำกุฎีด้วยการขอเอาเอง ในที่อันมีผู้จองไว้ อันหาชานรอบมิได้หรือไม่นำภิกษุทั้งหลายไป เพื่อแสดงที่หรือทำให้ล่วงประมาณ เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 7,
    "chants": [
      {
        "type": "p",
        "pali": "มหลฺลกมฺปน ภิกฺขุนา วิหารํ การยมาเนน สสฺสามิกํ อตฺตุทฺเทสํ ภิกฺขู อภิเนตพฺพา วตฺถุเทสนาย; เตหิ ภิกฺขูหิ วตฺถุํ เทเสตพฺพํ อนารมฺภํ สปริกฺกมนํ. สารมฺเภ เจ ภิกฺขุ วตฺถุสฺมึ อปริกฺกมเน มหลฺลกํ วิหารํ กาเรยฺย, ภิกฺขู วา อนภิเนยฺย วตฺถุเทสนาย, สงฺฆาทิเสโส.",
        "thai": "มะหัลละกัมปะนะ ภิกขุนา วิหารัง การะยะมาเนนะ สัสสามิกัง อัตตุทเทสัง ภิกขู อะภิเนตัพพา วัตถุเทสะนายะ, เตหิ ภิกขูหิ วัตถุง เทเสตัพพัง อะนารัมภัง สะปะริกกะมะนัง. สารัมเภ เจ ภิกขุ วัตถุส๎มิง อะปะริกกะมะเน มะหัลละกัง วิหารัง กาเรยยะ, ภิกขู วา อะนะภิเนยยะ วัตถุเทสะนายะ, สังฆาทิเสโส.",
        "roman": "Mahallakaṁ pana bhikkhunā vihāraṁ kārayamānena sassāmikaṁ attuddesaṁ bhikkhū abhinetabbā vatthudesanāya, tehi bhikkūhi vatthuṁ desetabbaṁ anārambhaṁ saparikkamanaṁ. Sārambhe ce bhikkhu vatthusmiṁ aparikkamane mahallakaṁ vihāraṁ kāreyya bhikkhū vā anabhineyya vatthudesanāya, saṅghādiseso.",
        "tran": "๗. อนึ่ง ภิกษุจะให้ทำวิหารใหญ่อันมีเจ้าของ เฉพาะตนเอง พึงนำภิกษุทั้งหลายไป เพื่อแสดงที่ ภิกษุเหล่านั้น พึงแสดงที่อันไม่มีผู้จองไว้ อันมีชานรอบหากภิกษุให้ทำวิหารใหญ่ในที่ มีผู้จองไว้ หาชานรอบมิได้ หรือไม่นำภิกษุทั้งหลายไป เพื่อแสดงที่เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 8,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุํ ทุฏฺโฐ โทโส อปฺปตีโต อมูลเกน ปาราชิเกน ธมฺเมน อนุทฺธํเสยฺย “อปฺเปว นาม นํ อิมมฺหา พฺรหฺมจริยา จาเวยฺยนฺติ. ตโต อปเรน สมเยน สมนุคฺคาหิยมาโน วา อสมนุคฺคาหิยมาโน วา, อมูลกญฺเจว ตํ อธิกรณํ โหติ, ภิกฺขุ จ โทสํ ปติฏฺฐาติ, สงฺฆาทิเสโส.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุง ทุฏโฐ โทโส อัปปะตีโต อะมูละเกนะ ปาราชิเกนะ ธัมเมนะ อะนุทธังเสยยะ “อัปเปวะ นามะ นัง อิมัม๎หา พ๎รัห๎มะจะริยา จาเวยยันติ. ตะโต อะปะเรนะ สะมะเยนะ สะมะนุคคาหิยะมาโน วา, อะสะมะนุคคาหิยะมาโน วา, อะมูละกัญเจวะ ตัง อะธิกะระณัง โหติ, ภิกขุ จะ โทสัง ปะติฏฐาติ, สังฆาทิเสโส.",
        "roman": "Yo pana bhikkhu bhikkhuṁ duṭṭho doso appatīto amūlakena pārājikena dhammena anuddhaṁseyya, “app’eva nāma naṁ imamhā brahmacariyā cāveyyan” ti, tato aparena samayena samanuggāhiyamāno vā asamanuggāhiyamāno vā, amūlakañ c’eva taṁ adhikaraṇaṁ hoti, bhikkhu ca dosaṁ patiṭṭhā’ ti, saṅghādiseso.",
        "tran": "๘. อนึ่ง ภิกษุใดขัดใจ มีโทสะไม่แช่มชื่น ตามกำจัด( คือโจท ) ภิกษุด้วยอาบัติมีโทษถึงปาราชิก อันหามูลมิได้ ด้วยหมายใจว่า \"แม้ไฉนเราจะยังเธอให้เคลื่อนจากพรหมจรรย์นี้ได้ \" ครั้นสมัยอื่น แต่นั้น อันผู้ใดผู้หนึ่งถือเอาตามก็ตาม ไม่ถือเอาตามก็ตาม (คือเชื่อไม่เชื่อก็ตาม ) แต่อธิกรณ์นั้น เป็นเรื่องหามูลมิได้และภิกษุย่อมยันอิงโทสะเป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 9,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุํ ทุฏฺโฐ โทโส อปฺปตีโต อญฺญภาคิยสฺส อธิกรณสฺส กิญฺจิ เทสํ เลสมตฺตํ อุปาทาย ปาราชิเกน ธมฺเมน อนุทฺธํเสยฺย “อปฺเปว นาม นํ อิมมฺหา พฺรหฺมจริยา จาเวยฺยนฺติ, ตโต อปเรน สมเยน สมนุคฺคาหิยมาโน วา อสมนุคฺคาหิยมาโน วา, อญฺญภาคิยญฺเจว ตํ อธิกรณํ โหติ, โกจิ เทโส เลสมตฺโต อุปาทินฺโน ภิกฺขุ จ โทสํ ปติฏฺฐาติ, สงฺฆาทิเสโส.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุง ทุฏโฐ โทโส อัปปะตีโต อัญญะภาคิยัสสะ อะธิกะระณัสสะ กิญจิ เทสัง เลสะมัตตัง อุปาทายะ ปาราชิเกนะ ธัมเมนะ อะนุทธังเสยยะ \"อัปเปวะ นามะ นัง อิมัม๎หา พ๎รัห๎มะจะริยา จาเวยยันติ. ตะโต อะปะเรนะ สะมะเยนะ สะมะนุคคาหิยะมาโน วา, อะสะมะนุคคาหิยะมาโน วา, อัญญะภาคิยัญเจวะ ตัง อะธิกะระณัง โหติ, โกจิ เทโส เลสะมัตโต อุปาทินโน ภิกขุ จะ โทสัง ปะติฏฐาติ, สังฆาทิเสโส.",
        "roman": "Yo pana bhikkhu bhikkhuṁ duṭṭho doso appatīto aññabhāgiyassa adhikaraṇassa kiñci desaṁ lesamattaṁ upādāya pārājikena dhammena anuddhaṁseyya, “app’eva nāma naṁ imamhā brahmacariyā cāveyyan” ti, tato aparena samayena samanuggāhiyamāno vā asamanuggāhiyamāno vā, aññabhāgiyañ c’eva taṁ adhikaraṇaṁ hoti, koci deso lesamatto upādinno bhikkhu ca dosaṁ patiṭṭhā’ti, saṅghādiseso.",
        "tran": "๙. อนึ่ง ภิกษุใดขัดใจ มีโทสะไม่แช่มชื่น ถือเอาเอกเทศบางแห่ง แห่งอธิกรณ์อันเป็นเรื่องอื่นให้เป็นเพียงเลิศ ตามกำจัดภิกษุด้วย ธรรมอันมีโทษถึงปาราชิก ด้วยหมายใจว่า \"แม้ไฉนเราจะยังเธอให้เคลื่อนจากพรหมจรรย์นี้ได้ \"ครั้นสมัยอื่น แต่นั้น อันผู้ใดผู้อื่นถือเอาตามก็ตาม ไม่ถือเอาตามก็ตาม (คือเชื่อก็ตามไม่เชื่อก็ตาม) แต่อธิกรณ์นั้นเป็นเรื่องอื่นเอกเทศบางแห่ง เธอถือเอาพอเป็นเลศ และภิกษุย่อมยืนยันอิงโทสะ ๓ เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 10,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สมคฺคสฺส สงฺฆสฺส เภทาย ปรกฺกเมยฺย เภทนสํวตฺตนิกํ วา อธิกรณํ สมาทาย ปคฺคยฺห ติฏฺเฐยฺย. โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย “มา อายสฺมา สมคฺคสฺส สงฺฆสฺส เภทาย ปรกฺกมิ, เภทนสํวตฺตนิกํ วา อธิกรณํ สมาทาย ปคฺคยฺห อฏฺฐาสิ; สเมตายสฺมา สงฺเฆน, สมคฺโค หิ สงฺโฆ สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุ วิหรตีติ. เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคณฺเหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคาย; ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ; โน เจ ปฏินิสฺสชฺเชยฺย, สงฺฆาทิเสโส.",
        "thai": "โย ปะนะ ภิกขุ สะมัคคัสสะ สังฆัสสะ เภทายะ ปะรักกะเมยยะ เภทะนะสังวัตตะนิกัง วา อะธิกะระณัง สะมาทายะ ปัคคัยหะ ติฏเฐยยะ. โส ภิกขุ ภิกขูหิ เอวะมัสสะ วะจะนีโย \"มา อายัส๎มา สะมัคคัสสะ สังฆัสสะ เภทายะ ปะรักกะมิ, เภทะนะสังวัตตะนิกัง วา อะธิกะระณัง สะมาทายะ ปัคคัยหะ อัฏฐาสิ, สะเมตายัส๎มา สังเฆนะ, สะมัคโค หิ สังโฆ สัมโมทะมาโน อะวิวะทะมาโน เอกุทเทโส ผาสุ วิหะระตีติ. เอวัญจะ โส ภิกขุ ภิกขูหิ วุจจะมาโน ตะเถวะ ปัคคัณเหยยะ, โส ภิกขุ ภิกขูหิ ยาวะตะติยัง สะมะนุภาสิตัพโพ ตัสสะ ปะฏินิสสัคคายะ, ยาวะตะติยัญเจ สะมะนุภาสิยะมาโน ตัง ปะฏินิสสัชเชยยะ, อิจเจตัง กุสะลัง, โน เจ ปะฏินิสสัชเชยยะ , สังฆาทิเสโส.",
        "roman": "Yo pana bhikkhu samaggassa saṅghassa bhedāya parakkameyya bhedanasaṁvattanikaṁ vā adhikaraṇaṁ samādāya paggayha tiṭṭheyya, so bhikkhu bhikkhūhi evam assa vacanīyo “Mā āyasmā samaggassa saṅghassa bhedāya parakkami bhedanasaṁvattanikaṁ vā adhikaraṇaṁ samādāya paggayha aṭṭhāsi, samet’ āyasmā saṅghena, samaggo hi saṅgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti. Evañca so bhikkhu bhikkhūhi vuccamāno tath’eva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṁ samanubhāsitabbo tassa paṭinissaggāya, yāvatatiyañ’ce samanubhāsiyamāno taṁ paṭinissajjeyya icc’etaṁ kusalaṁ. No ce paṭinissajjeyya, saṅghādiseso.",
        "tran": "๑๐. อนึ่ง ภิกษุใด ตะเกียกตะกายเพื่อทำลายสงฆ์ผู้พร้อมเพรียง หรือถือเอาอธิกรณ์(คือเรื่อง) อันเป็นเหตุแตกกันยืนกรานอยู่ ภิกษุนั้น อันภิกษุทั้งหลายพึงว่ากล่าวอย่างนี้ ว่า \"ท่านอย่าได้ตะเกียกตะกาย เพื่อทำลายสงฆ์ผู้พร้อมเพรียง หรืออย่าได้ถือเอาอธิกรณ์อันเป็นเหตุแตกกัน ยืนกรานอยู่ ขอท่านจงพร้อมเพรียงด้วยสงฆ์ เพราะว่าสงฆ์ผู้พร้อมเพรียงกัน ปรองดองกันไม่วิวาทกัน มีอุทเทสเดียวกัน (คือฟังพระปาฏิโมกข์ร่วมกัน) ย่อมอยู่ผาสุก\" และภิกษุนั้น อันภิกษุทั้งหลายว่ากล่าวอยู่อย่างนี้ ยังยืนกรานอยู่อย่างนั้นเทียว ภิกษุนั้น อันภิกษุทั้งหลายพึงสวดสมนุภาส (คือประกาศห้าม) กว่าจะครบ ๓ จบเพื่อให้สละกรรมนั้นเสีย หากเธอถูกสวดสมนุภาส กว่าจะครบ ๓ จบอยู่ สละกรรมนั้นเสียสละได้อย่างนี้ นั่นเป็นการดี เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 11,
    "chants": [
      {
        "type": "p",
        "pali": "ตสฺเสว โข ปน ภิกฺขุสฺส ภิกฺขู โหนฺติ อนุวตฺตกา วคฺควาทกา, เอโก วา เทฺว วา ตโย วา, เต เอวํ วเทยฺยุํ, “มา อายสฺมนฺโต เอตํ ภิกฺขุํ กิญฺจิ อวจุตฺถ ธมฺมวาที เจโส ภิกฺขุ, วินยวาที เจโส ภิกฺขุ, อมฺหากญฺเจโส ภิกฺขุ, ฉนฺทญฺจ รุจิญฺจ อาทาย โวหรติ, ชานาติ โน ภาสติ, อมฺหากมฺเปตํ ขมตีติ. เต ภิกฺขู ภิกฺขูหิ เอวมสฺสุ วจนียา “มา อายสฺมนฺโต เอวํ อวจุตฺถ, น เจโส ภิกฺขุ ธมฺมวาที, น เจโส ภิกฺขุ วินยวาที, มา อายสฺมนฺตานมฺปิ สงฺฆเภโท รุจิตฺถ, สเมตายสฺมนฺตานํ สงฺเฆน, สมคฺโค หิ สงฺโฆ สมฺโมทมาโน อวิวทมาโน เอกุทฺเทโส ผาสุ วิหรตีติ. เอวญฺจ เต ภิกฺขู ภิกฺขูหิ วุจฺจมานา ตเถว ปคฺคณฺเหยฺยุํ, เต ภิกฺขู ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺพา ตสฺส ปฏินิสฺสคฺคาย; ยาวตติยญฺเจ สมนุภาสิยมานา ตํ ปฏินิสฺสชฺเชยฺยุํ อิจฺเจตํ กุสลํ, โน เจ ปฏินิสฺสชฺเชยฺยุํ; สงฺฆาทิเสโส.",
        "thai": "ตัสเสวะ โข ปะนะ ภิกขุสสะ ภิกขู โหนติ อะนุวัตตะกา วัคคะวาทะกา, เอโก วา เท๎ว วา ตะโย วา, เต เอวัง วะเทยยุง, “มา อายัส๎มันโต เอตัง ภิกขุง กิญจิ อะวะจุตถะ ธัมมะวาที เจโส ภิกขุ, วินะยะวาที เจโส ภิกขุ, อัม๎หากัญเจโส ภิกขุ, ฉันทัญจะ รุจิญจะ อาทายะ โวหะระติ, ชานาติ โน ภาสะติ, อัม๎หากัมเปตัง ขะมะตีติ. เต ภิกขู ภิกขูหิ เอวะมัสสุ วะจะนียา “มา อายัส๎มันโต เอวัง อะวะจุตถะ, นะ เจโส ภิกขุ ธัมมะวาที, นะ เจโส ภิกขุ วินะยะวาที, มา อายัส๎มันตานัมปิ สังฆะเภโท รุจิตถะ, สะเมตายัส๎มันตานัง สังเฆนะ, สะมัคโค หิ สังโฆ สัมโมทะมาโน อะวิวะทะมาโน เอกุทเทโส ผาสุ วิหะระตีติ. เอวัญจะ เต ภิกขู ภิกขูหิ วุจจะมานา ตะเถวะ ปัคคัณเหยยุง, เต ภิกขู ภิกขูหิ ยาวะตะติยัง สะมะนุภาสิตัพพา ตัสสะ ปะฏินิสสัคคายะ, ยาวะตะติยัญเจ สะมะนุภาสิยะมานา ตัง ปะฏินิสสัชเชยยุง, อิจเจตัง กุสะลัง, โน เจ ปะฏินิสสัชเชยยุง, สังฆาทิเสโส.",
        "roman": "Tass’eva kho pana bhikkhussa bhikkhū honti anuvattakā vaggavādakā, eko vā dve vā tayo vā, te evaṁ vadeyyuṁ, “Mā āyasmanto etaṁ bhikhhuṁ kiñci avacuttha, dhammavādī c’eso bhikkhu, vinayavādī c’eso bhikkhu, amhākañc’eso bhikkhu, chandañca ruciñca ādāya voharati, jānāti no bhāsati, amhākamp’etaṁ khamatī”ti. Te bhikkhū bhikkhūhi evam assu vacanīyā, “Mā āyasmanto evaṁ avacuttha. Na c’eso bhikkhu dhammavādī na c’eso bhikkhu vinayavādī. Mā āyasmantānam’pi saṅghabhedo rucittha, samet’āyasmantānaṁ saṅghena, samaggo hi saṅgho sammodamāno avivadamāno. Ekuddeso phāsu viharatī”ti. Evañca te bhikkhū bhikkhūhi vuccamānā tath’eva paggaṇheyyuṁ, te bhikkhū bhikkhūhi yāvatatiyaṁ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamānā taṁ paṭinissajjeyyuṁ icc’etaṁ kusalaṁ, no ce paṭinissajjeyyuṁ, sanghādiseso.",
        "tran": "๑๑. อนึ่ง มีภิกษุผู้ประพฤติตามผู้พูดเข้ากันของภิกษุนั้นแล ๑ รูปบ้าง ๒ รูปบ้าง ๓ รูปบ้าง ๓ เธอทั้งหลายกล่าวอย่างนี้ว่า \"ขอท่าน ทั้งหลายอย่าได้กล่าวคำอะไรๆ ต่อภิกษุนั้นภิกษุนั่นกล่าวถูกธรรมด้วย ภิกษุนั่นกล่าวถูกวินัยด้วยภิกษุนั้นถือเอาความพอใจ และความชอบใจของพวกข้าพเจ้ากล่าวด้วย เธอรู้ (ใจ) ของพวกข้าพเจ้าจึงกล่าว คำที่เธอกล่าวนี้ ย่อมควร (คือถูกใจ) แม้แก่พวกข้าพเจ้า\". ภิกษุเหล่านั้น อันภิกษุทั้งหลายพึงว่ากล่าว อย่างนี้ว่า \"ท่านทั้งหลาย อย่าได้กล่าวอย่างนั้นภิกษุนั้น หาใช่ผู้กล่าวถูกธรรมไม่ด้วย ภิกษุนั่น หาใช่ผู้กล่าวถูกวินัยไม่ด้วย ความทำลายสงฆ์อย่าได้ชอบ แม้แก่พวกท่านขอ (ใจ) ของพวกท่านจงพร้อมเพรียงด้วยสงฆ์เพราะว่า สงฆ์ผู้พร้อมเพรียงปรองดองกัน ไม่วิวาทกัน มีอุทเทสเดียวกัน ย่อมอยู่ผาสุก\" และภิกษุเหล่านั้น อันภิกษุทั้งหลายว่ากล่าวอยู่อย่างนี้ ยังยืนกรานอยู่อย่างนั้นเทียว ภิกษุเหล่านั้น อันภิกษุ ทั้งหลาย พึงสวดสมนุภาสกว่าจะครบ ๓ จบ เพื่อให้สละกรรมนั้นเสีย หากเธอทั้งหลายถูกสวดสมนุภาส กว่าจะครบ ๓ จบอยู่ สละกรรมนั้นเสียสละได้อย่างนี้ นั่นเป็นการดีหากเธอทั้งหลายไม่สละเสีย เป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 12,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุ ปเนว ทุพฺพจชาติโก โหติ, อุทฺเทสปริยาปนฺเนสุ สิกฺขาปเทสุ ภิกฺขูหิ สหธมฺมิกํ วุจฺจมาโน อตฺตานํ อวจนียํ กโรติ “มา มํ อายสฺมนฺโต กิญฺจิ อวจุตฺถ กลฺยาณํ วา ปาปกํ วา, อหมฺปายสฺมนฺเต น กิญฺจิ วกฺขามิ กลฺยาณํ วา ปาปกํ วา, วิรมถายสฺมนฺโต มม วจนายาติ, โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย “มา อายสฺมา อตฺตานํ อวจนียํ อกาสิ, วจนียเมว อายสฺมา อตฺตานํ กโรตุ, อายสฺมาปิ ภิกฺขู วเทตุ สหธมฺเมน, ภิกฺขูปิ อายสฺมนฺตํ วกฺขนฺติ สหธมฺเมน; เอวํ สํวฑฺฒา หิ ตสฺส ภควโต ปริสา, ยทิทํ อญฺญมญฺญวจเนน อญฺญมญฺญวุฏฺฐาปเนนาติ. เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคณฺเหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคาย; ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย. อิจฺเจตํ กุสลํ, โน เจ ปฏินิสฺสชฺเชยฺย, สงฺฆาทิเสโส.",
        "thai": "ภิกขุ ปะเนวะ ทุพพะจะชาติโก โหติ, อุทเทสะปะริยาปันเนสุ สิกขาปะเทสุ ภิกขูหิ สะหะธัมมิกัง วุจจะมาโน อัตตานัง อะวะจะนียัง กะโรติ “มา มัง อายัส๎มันโต กิญจิ อะวะจุตถะ กัล๎ยาณัง วา ปาปะกัง วา, อะหัมปายัส๎มันเต นะ กิญจิ วักขามิ กัล๎ยาณัง วา ปาปะกัง วา, วิระมะถายัส๎มันโต มะมะ วะจะนายาติ, โส ภิกขุ ภิกขูหิ เอวะมัสสะ วะจะนีโย “มา อายัส๎มา อัตตานัง อะวะจะนียัง อะกาสิ, วะจะนียะเมวะ อายัส๎มา อัตตานัง กะโรตุ, อายัส๎มาปิ ภิกขู วะเทตุ สะหะธัมเมนะ, ภิกขูปิ อายัส๎มันตัง วักขันติ สะหะธัมเมนะ, เอวัง สังวัฑฒา หิ ตัสสะ ภะคะวะโต ปะริสา, ยะทิทัง อัญญะมัญญะวะจะเนนะ อัญญะมัญญะวุฏฐาปะเนนาติ. เอวัญจะ โส ภิกขุ ภิกขูหิ วุจจะมาโน ตะเถวะ ปัคคัณเหยยะ, โส ภิกขุ ภิกขูหิ ยาวะตะติยัง สะมะนุภาสิตัพโพ ตัสสะ ปะฏินิสสัคคายะ, ยาวะตะติยัญเจ สะมะนุภาสิยะมาโน ตัง ปะฏินิสสัชเชยยะ, อิจเจตัง กุสะลัง, โน เจ ปะฏินิสสัชเชยยะ, สังฆาทิเสโส.",
        "roman": "Bhikkhu pan’eva dubbacajātiko hoti, uddesapariyāpannesu sikkhāpadesu bhikkhūhi sahadhammikaṁ vuccamāno attānaṁ avacanīyaṁ karoti, “mā maṁ āyasmanto kiñci avacuttha kalyāṇaṁ vā pāpakaṁ vā, ahamp’ āyasmante na kiñci vakkhāmi kalyāṇaṁ vā pāpakaṁ vā, viramathāyasmanto mama vacanāyā”ti, so bhikkhu bhikkhūhi evam’ assa vacanīyo, “mā āyasmā attānaṁ avacanīyaṁ akāsi. Vacanīyaṁ eva āyasmā attānaṁ karotu, āyasmā’pi bhikkhū vadetu sahadhammena bhikkhū‘pi āyasmantaṁ vakkhanti sahadhammena, evaṁ saṁvaddhā hi tassa bhagavato parisā yad’idaṁ aññamaññavacanena aññamaññavuṭṭhāpanenā”ti. Evañca so bhikkhu bhikkhūhi vuccamāno tath’eva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṁ samanubhāsitabbo tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamāno taṁ paṭinissajjeyya icc’etaṁ kusalaṁ, no ce paṭinissajjeya, saṅghādiseso.",
        "tran": "๑๒. อนึ่ง ภิกษุเป็นผู้มีสัญชาติแห่งคนว่ายากอันภิกษุทั้งหลาย ว่ากล่าวอยู่โดยชอบธรรมในสิกขาบททั้งหลายอันเนี่องในอุทเทส (คือพระปาฏิโมกข์) ทำตนให้เป็นผู้อันใครๆว่ากล่าวไม่ได้ ด้วยกล่าวโต้ว่า \"พวกท่านอย่าได้กล่าวอะไรๆ ต่อเราเป็นคำดีก็ตาม เป็นคำชั่วก็ตาม แม้เราก็จะไม่กล่าวอะไรๆ ต่อพวกท่านเหมือนกัน เป็นคำดีก็ตาม เป็น คำชั่วก็ตามขอพวกท่าน จงเว้นจากการว่ากล่าวเราเสีย\" ภิกษุนั้น อันภิกษุทั้งหลาย พึงว่ากล่าวอย่างนี้ว่า \"ท่านอย่าได้ทำตนให้เป็นผู้อันใครๆ ว่าไม่ได้ขอท่านจงทำตนให้เขาว่าได้แล แม้ท่านก็จงว่ากล่าวภิกษุทั้งหลายโดยชอบธรรมแม้ภิกษุทั้งหลาย ก็จักว่ากล่าวท่านโดยชอบธรรมเพราะว่า บริษัทของ พระผู้มีพระภาคเจ้านั้น เจริญแล้วด้วยอาการอย่างนี้ คือด้วยว่ากล่าวซึ่งกันและกัน ด้วยเตือนกันและกันให้ออกจากอาบัติ\" และภิกษุนั้น อันภิกษุทั้งหลายว่ากล่าวอยู่อย่างนี้ ยังยืนกรานอยู่อย่างนั้นเทียว ภิกษุนั้น อันภิกษุทั้งหลายพึงสวดสมนุภาสกว่าจะครบ ๓ จบ เพื่อให้สละกรรมนั้นเสียหากเธอถูกสวดสมนุภาสกว่าจะครบ๓จบอยู่ สละกรรมนั้นเสีย สละได้อย่างนี้ นั่นเป็นการดีหากเธอไม่สละเสียเป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "bulletOrder": 13,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุ ปเนว อญฺญตรํ คามํ วา นิคมํ วา อุปนิสฺสาย วิหรติ กุลทูสโก ปาปสมาจาโร, ตสฺส โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จ เตน ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ. โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย “อายสฺมา โข กุลทูสโก ปาปสมาจาโร, อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ. กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ; ปกฺกมตายสฺมา อิมมฺหา อาวาสา, อลนฺเต อิธ วาเสนาติ. เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน เต ภิกฺขู เอวํ วเทยฺย “ฉนฺทคามิโน จ ภิกฺขู, โทสคามิโน จ ภิกฺขู, โมหคามิโน จ ภิกฺขู, ภยคามิโน จ ภิกฺขู; ตาทิสิกาย อาปตฺติยา เอกจฺจํ ปพฺพาเชนฺติ, เอกจฺจํ น ปพฺพาเชนฺตีติ. โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย “มา อายสฺมา เอวํ อวจ, น จ ภิกฺขู ฉนฺทคามิโน, น จ ภิกฺขู โทสคามิโน, น จ ภิกฺขู โมหคามิโน, น จ ภิกฺขู ภยคามิโน; อายสฺมา โข กุลทูสโก ปาปสมาจาโร, อายสฺมโต โข ปาปกา สมาจารา ทิสฺสนฺติ เจว สุยฺยนฺติ จ, กุลานิ จายสฺมตา ทุฏฺฐานิ ทิสฺสนฺติ เจว สุยฺยนฺติ จ, ปกฺกมตายสฺมา อิมมฺหา อาวาสา, อลนฺเต อิธ วาเสนาติ. เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคณฺเหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคาย; ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ; โน เจ ปฏินิสฺสชฺเชยฺย, สงฺฆาทิเสโส.",
        "thai": "ภิกขุ ปะเนวะ อัญญะตะรัง คามัง วา นิคะมัง วา อุปะนิสสายะ วิหะระติ กุละทูสะโก ปาปะสะมาจาโร, ตัสสะ โข ปาปะกา สะมาจารา ทิสสันติ เจวะ สุยยันติ จะ, กุลานิ จะ เตนะ ทุฏฐานิ ทิสสันติ เจวะ สุยยันติ จะ. โส ภิกขุ ภิกขูหิ เอวะมัสสะ วะจะนีโย \"อายัส๎มา โข กุละทูสะโก ปาปะสะมาจาโร, อายัส๎มะโต โข ปาปะกา สะมาจารา ทิสสันติ เจวะ สุยยันติ จะ. กุลานิ จายัส๎มะตา ทุฏฐานิ ทิสสันติ เจวะ สุยยันติ จะ, ปักกะมะตายัส๎มา อิมัม๎หา อาวาสา, อะลันเต อิธะ วาเสนาติ. เอวัญจะ โส ภิกขุ ภิกขูหิ วุจจะมาโน เต ภิกขู เอวัง วะเทยยะ “ฉันทะคามิโน จะ ภิกขู, โทสะคามิโน จะ ภิกขู, โมหะคามิโน จะ ภิกขู, ภะยะคามิโน จะ ภิกขู, ตาทิสิกายะ อาปัตติยา เอกัจจัง ปัพพาเชนติ, เอกัจจัง นะ ปัพพาเชนตีติ. โส ภิกขุ ภิกขูหิ เอวะมัสสะ วะจะนีโย “มา อายัส๎มา เอวัง อะวะจะ, นะ จะ ภิกขู ฉันทะคามิโน, นะ จะ ภิกขู โทสะคามิโน, นะ จะ ภิกขู โมหะคามิโน, นะ จะ ภิกขู ภะยะคามิโน, อายัส๎มา โข กุละทูสะโก ปาปะสะมาจาโร, อายัส๎มะโต โข ปาปะกา สะมาจารา ทิสสันติ เจวะ สุยยันติ จะ, กุลานิ จายัส๎มะตา ทุฏฐานิ ทิสสันติ เจวะ สุยยันติ จะ, ปักกะมะตายัส๎มา อิมัม๎หา อาวาสา, อะลันเต อิธะ วาเสนาติ. เอวัญจะ โส ภิกขุ ภิกขูหิ วุจจะมาโน ตะเถวะ ปัคคัณเหยยะ, โส ภิกขุ ภิกขูหิ ยาวะตะติยัง สะมะนุภาสิตัพโพ ตัสสะ ปะฏินิสสัคคายะ, ยาวะตะติยัญเจ สะมะนุภาสิยะมาโน ตัง ปะฏินิสสัชเชยยะ, อิจเจตัง กุสะลัง, โน เจ ปะฏินิสสัชเชยยะ, สังฆาทิเสโส.",
        "roman": "Bhikkhu pan’eva aññataraṁ gāmaṁ vā nigamaṁ vā upanissāya viharati kuladūsako pāpasamācāro, tassa kho pāpakā samācārā dissanti c’eva suyyanti ca, kulāni ca tena duṭṭhāni dissanti c’eva suyyanti ca. So bhikkhu bhikkhūhi evam assa vacanīyo, “Āyasmā kho kuladūsako pāpasamācāro, āyasmato kho pāpakā samācārā dissanti c’eva suyyanti ca, kulāni c’ āyasmatā duṭṭthāni dissanti c’eva suyyanti ca; pakkamat’ āyasmā imamhā āvāsā, alan’te idha vāsenā” ti. Evañca so bhikkhu bhikkhūhi vuccamāno te bhikkhū evaṁ vadeyya, “chandagāmino ca bhikkhū, dosagāmino ca bhikkhū, mohagāmino ca bhikkhū, bhayagāmino ca bhikkhū; tādisikāya āpattiyā ekaccaṁ pabbājenti, ekaccaṁ na pabbājentī” ti. So bhikkhu bhikkhūhi evam’ assa vacanīyo, “mā āyasmā evaṁ avaca, na ca bhikkhū chandagāmino, na ca bhikkhū dosagāmino, na ca bhikkhū mohagāmino, na ca bhikkhū bhayagāmino; āyasmā kho kuladūsako pāpasamācāro, āyasmato kho pāpakā samācārā dissanti c’eva suyyanti ca, kulāni c’ āyasmatā duṭṭthāni dissanti c’eva suyyanti ca, pakkamat’ āyasmā imamhā āvāsā, alan’te idha vāsenā” ti. Evañca so bhikkhu bhikkhūhi vuccamāno tath’eva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṁ samanubhāsitabbo tassa paṭinissaggāya; yāvatatiyañce samanubhāsiyamāno taṁ paṭinissajjeyya, icc’etaṁ kusalaṁ; no ce paṭinissajjeya, saṅghādiseso.",
        "tran": "๑๓. อนึ่ง ภิกษุเข้าไปอาศัยบ้านก็ดีนิคมก็ดี แห่งใดแห่งหนึ่งอยู่ เป็นผู้ประทุษร้ายสกุล มีความประพฤติเลวทรามความประพฤติเลวทรามของเธอ เขาได้เห็นอยู่ด้วย เขาได้ยินอยู่ด้วย และสกุลทั้งหลายอันเธอประทุษร้ายแล้ว เขาได้เห็นอยู่ด้วย เขาได้ยินอยู่ด้วย ภิกษุนั้น อันภิกษุทั้งหลายพึงกล่าวอย่างนี้ว่า \"ท่านเป็นผู้ประทุษร้ายสกุล มีความประพฤติเลวทรามความประพฤติเลวทรามของท่าน เขาได้เห็น อยู่ด้วย เขาได้ยินอยู่ด้วยและสกุลทั้งหลาย อันท่านประทุษร้ายแล้วเขาได้เห็นอยู่ด้วย เขาได้ยินอยู่ด้วย ท่านจงหลีกไปเสียจากอาวาสนี้ท่านอย่าอยู่ในที่นี้ (อีก)\" และภิกษุนั้น อันภิกษุทั้งหลายว่ากล่าวอยู่อย่างนี้ พึงกล่าวกะภิกษุเหล่านั้นอย่างนี้ว่า \"พวกภิกษุถึงความพอใจด้วย ถึงความขัดเคืองด้วย ถึงความหลงด้วย ถึงความกลัวด้วย ย่อมขับภิกษุบางรูป ย่อมไม่ขับภิกษุบางรูปเพราะอาบัติเช่นเดียวกัน \"ภิกษุนั้น อันภิกษุทั้งหลายพึงว่ากล่าวอย่างนี้ว่า\" ท่านอย่าได้กล่าวอย่างนั้น ภิกษุทั้งหลายหาได้ถึงความพอใจไม่ หาได้ถึงความขัดเคืองไม่ หาได้ถึงความหลงไม่ หาได้ถึงความกลัวไม่ ท่านเองแลเป็นผู้ประทุษร้ายสกุล มีความประพฤติเลวทรามความประพฤติเลวทรามของท่าน เขาได้เห็นอยู่ด้วยเขาได้ยินอยู่ด้วยและสกุลทั้งหลาย อันท่านประทุษร้ายแล้วเขาได้เห็นอยู่ด้วย เขาได้ยินอยู่ด้วยท่านจงหลีกไปเสีย จากอาวาสนี้ท่านอย่าอยู่ในที่นี้ (อีก)\" และภิกษุนั้น อันภิกษุทั้งหลายว่ากล่าวอยู่อย่างนี้ ยังยืนกรานอยู่อย่างนั้นเทียว ภิกษุนั้น อันภิกษุทั้งหลายพึงสวดสมนุภาสกว่าจะครบ ๓ จบ เพื่อให้สละกรรมนั้นเสียหากเธอถูกสวดสมนุภาสกว่าจะครบ ๓ จบอยู่ สละกรรมนั้นเสีย สละได้อย่างนี้นั่นเป็นการดีหากเธอไม่สละเสียเป็นสังฆาทิเสส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "05snkts",
    "sectionLabel": "สังฆาทิเสส ๑๓",
    "chants": [
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐา โข อายสฺมนฺโต เตรส สงฺฆาทิเสสา ธมฺมา; นว ปฐมาปตฺติกา, จตฺตาโร ยาวตติยกา; เยสํ ภิกฺขุ อญฺญตรํ วา อญฺญตรํ วา อาปชฺชิตฺวา ยาวติหํ ชานํ ปฏิจฺฉาเทติ; ตาวติหํ เตน ภิกฺขุนา อกามา ปริวตฺถพฺพํ, ปริวุตฺถปริวาเสน ภิกฺขุนา อุตฺตรึ ฉารตฺตํ ภิกฺขุมานตฺตาย ปฏิปชฺชิตพฺพํ, จิณฺณมานตฺโต ภิกฺขุ, ยตฺถ สิยา วีสติคโณ ภิกฺขุสงฺโฆ, ตตฺถ โส ภิกฺขุ อพฺเภตพฺโพ; เอเกนปิ เจ อูโน วีสติคโณ ภิกฺขุ สงฺโฆ ตํ ภิกฺขุํ อพฺเภยฺย, โส จ ภิกฺขุ อนพฺภิโต, เต จ ภิกฺขู คารยฺหา: อยํ ตตฺถ สามีจิ.",
        "thai": "อุททิฏฐา โข อายัส๎มันโต เตระสะ สังฆาทิเสสา ธัมมา. นะวะ ปะฐะมาปัตติกา, จัตตาโร ยาวะตะติยะกา, เยสัง ภิกขุ อัญญะตะรัง วา อัญญะตะรัง วา อาปัชชิต๎วา ยาวะติหัง ชานัง ปะฏิจฉาเทติ, ตาวะติหัง เตนะ ภิกขุนา อะกามา ปะริวัตถัพพัง, ปะริวุตถะปะริวาเสนะ ภิกขุนา อุตตะริง ฉารัตตัง ภิกขุมานัตตายะ ปะฏิปัชชิตัพพัง, จิณณะมานัตโต ภิกขุ, ยัตถะ สิยา วีสะติคะโณ ภิกขุสังโฆ, ตัตถะ โส ภิกขุ อัพเภตัพโพ, เอเกนะปิ เจ อูโน วีสะติคะโณ ภิกขุ สังโฆ ตัง ภิกขุง อัพเภยยะ, โส จะ ภิกขุ อะนัพภิโต, เต จะ ภิกขู คารัย๎หา. อะยัง ตัตถะ สามีจิ.",
        "roman": "Uddiṭṭhā kho āyasmanto terasa saṅghādisesā dhammā, nava paṭhamāpattikā, cattāro yāvatatiyakā, yesaṁ bhikkhu aññataraṁ vā aññataraṁ vā āpajjitvā yāvatihaṁ jānaṁ paṭicchādeti. Tāvatihaṁ tena bhikkhunā akāmā parivatthabbaṁ, parivutthaparivāsena bhikhkhunā uttariṁ chārattaṁ bhikkhumānattāya paṭipajjitabbaṁ, ciṇṇamānatto bhikkhu, yattha siyā vīsatigaṇo bhikkhusaṅgho, tattha so bhikkhu abbhetabbo, ekena’pi ce ūno vīsatigaṇo bhikkhusaṅgho taṁ bhikkuṁ abbheyya, so ca bhikkhu anabbhito, te ca bhikkhū gārayhā, ayaṁ tattha sāmīci. ",
        "tran": "ท่านทั้งหลาย ธรรมชื่อสังฆาทิเสส ๑๓ เป็นปฐมาปัตติกะ (ให้ต้องอาบัติแต่แรกทำ) เป็นยาวตติยกะ (ให้ต้องอาบัติต่อ เมื่อสงฆ์สวดประกาศห้ามครง ๓ ครั้ง) ภิกษุต้องธรรมเหล่าไรเล่า อันใดอันหนึ่งแล้วรู้อยู่ ปกปิดไว้สิ้นวันเพียงเท่าใด ภิกษุนั้น ถึงจะไม่ปรารถนา ก็พึง ต้องอยู่ ปริวาส สิ้นวันเท่าที่ปกปิดนั้น ภิกษุอยู่ปริวาสครบตามวันที่ปิดแล้ว พึงปฏิบัติ เพื่อภิกษุมานัตต์เกินขึ้นไป ๖ ราตรี หมู่ภิกษุได้ประพฤติมานัตต์ ๖ ราตรีแล้วหมู่ภิกษูคณะ ๒๐ จะพึงมี ณ สีมาใด ภิกษุนั้น สงฆ์พึงอัพภานเธอ ณ สีมานั้นถ้าภิกษุสงฆ์คณะ ๒๐ หย่อนด้วยภิกษุแม้ แต่องค์หนึ่งไม่ครบ๒๐ หากอัพภานภิกษุนั้นไซร้ภิกษุนั้น ก็เป็นอันมิได้อัพภาน ภิกษุทั้งหลายที่เป็นการกสงฆ์ ก็เป็นอัน พระพุทธเจ้าจะพึงติเตียนนี้ เป็นสามีจิกรรม (คือประพฤติชอบ) ในเรื่องนั้น"
      },
      {
        "type": "p",
        "pali": "ตตฺถายสฺมนฺเต ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nทุติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nตติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nปริสุทฺเธตฺถายสฺมนฺโต; ตสฺมา ตุณฺหี, เอวเมตํ ธารยามิ.",
        "thai": "ตัตถายัส๎มันเต ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nทุติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nตะติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nปะริสุทเธตถายัส๎มันโต, ตัส๎มา ตุณ๎หี, เอวะเมตัง ธาระยามิ.",
        "roman": "Tatth’ āyasmante pucchāmi : Kacci’ ttha parisuddhā?Dutiyam’pi pucchāmi : Kacci’ ttha parisuddhā? Tatiyam’pi pucchāmi : Kacci’ ttha parisuddhā? Parisuddh’ etth’ āyasmanto, tasmā tuṇhī, evam’ etaṁ dhārayāmi.",
        "tran": "ท่านทั้งหลายเป็นผู้บริสุทธิ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๒ ท่านทั้งหลายเป็นผู้บริสุทธิ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๓ ท่านทั้งหลายเป็นผู้บริสุทธิ์แล้วหรือ ?\nท่านทั้งหลายเป็นผู้บริสุทธิ์แล้ว ในเรื่องนั้น เพราะฉะนั้น จึงนิ่ง ข้าพเจ้าทรงความนี้ไว้ด้วยอย่างนี้."
      },
      {
        "type": "b",
        "pali": "สงฺฆาทิเสสุทฺเทโส นิฏฺฐิโต.",
        "thai": "สังฆาทิเสสุทเทโส นิฏฐิโต.",
        "roman": "Saṅghādisesuddeso niṭṭhito.",
        "tran": "สังฆาทิเสสุทเทส จบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "06aniya",
    "sectionLabel": "อนิยต ๒",
    "chants": [
      {
        "type": "b",
        "pali": "อนิยตุทฺเทโส",
        "thai": "อนิยต 2",
        "roman": "Aniyatā",
        "tran": "อนิยตุทเทส (อนิยต ๒)"
      },
      {
        "type": "p",
        "pali": "อิเม โข ปนายสฺมนฺโต เทฺว อนิยตา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติ.",
        "thai": "อิเม โข ปะนายัส๎มันโต เท๎ว อะนิยะตา ธัมมา อุทเทสัง อาคัจฉันติ.",
        "roman": "Ime kho pan’āyasmanto dve aniyatā dhammā uddesaṁ āgacchanti.",
        "tran": "ท่านทั้งหลาย ธรรมชื่อ อนิยต๒เหล่านี้แล ย่อมมาสู่อุทเทส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "06aniya",
    "sectionLabel": "อนิยต ๒",
    "bulletOrder": 1,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ มาตุคาเมน สทฺธึ เอโก เอกาย รโห ปฏิจฺฉนฺเน อาสเน อลงฺกมฺมนิเย นิสชฺชํ กปฺเปยฺย; ตเมนํ สทฺเธยฺยวจสา อุปาสิกา ทิสฺวา ติณฺณํ ธมฺมานํ อญฺญตเรน วเทยฺย ปาราชิเกน วา สงฺฆาทิเสเสน วา ปาจิตฺติเยน วา, นิสชฺชํ ภิกฺขุ ปฏิชานมาโน ติณฺณํ ธมฺมานํ อญฺญตเรน กาเรตพฺโพ ปาราชิเกน วา สงฺฆาทิเสเสน วา ปาจิตฺติเยน วา; เยน วา สา สทฺเธยฺยวจสา อุปาสิกา วเทยฺย, เตน โส ภิกฺขุ กาเรตพฺโพ; อยํ ธมฺโม อนิยโต.",
        "thai": "โย ปะนะ ภิกขุ มาตุคาเมนะ สัทธิง เอโก เอกายะ ระโห ปะฏิจฉันเน อาสะเน อะลังกัมมะนิเย นิสัชชัง กัปเปยยะ, ตะเมนัง สัทเธยยะวะจะสา อุปาสิกา ทิส๎วา ติณณัง ธัมมานัง อัญญะตะเรนะ วะเทยยะ ปาราชิเกนะ วา สังฆาทิเสเสนะ วา ปาจิตติเยนะ วา, นิสัชชัง ภิกขุ ปะฏิชานะมาโน ติณณัง ธัมมานัง อัญญะตะเรนะ กาเรตัพโพ ปาราชิเกนะ วา สังฆาทิเสเสนะ วา ปาจิตติเยนะ วา, เยนะ วา สา สัทเธยยะวะจะสา อุปาสิกา วะเทยยะ, เตนะ โส ภิกขุ กาเรตัพโพ, อะยัง ธัมโม อะนิยะโต.",
        "roman": "Yo pana bhikkhu mātugāmena saddhiṁ eko ekāya raho paṭicchanne āsane alaṁkammaniye nisajjaṁ kappeyya. Tam’ enaṁ saddheyavacasā upāsikā disvā tiṇṇaṁ dhammānaṁ aññatarena vadeyya pārājikena vā saṅghādisesena vā pācittiyena vā. Nisajjaṁ bhikkhu paṭijānamāno tiṇṇaṁ dhammānaṁ aññatarena kāretabbo pārājikena vā saṅghādisesena vā pācittiyena vā. Yena vā sā saddheyyavacasā upāsikā vadeyya, tena so bhikkhu kāretabbo. Ayaṁ dhammo aniyato. Niṭṭhitacīvarasmiṁ bhikkhunā ubbhatasmiṁ kaṭhine, dasāhaparamaṁ atirekacīvaraṁ dhāretabbaṁ taṁ atikkāmayato, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑. อนึ่ง ภิกษุใดผู้เดียวสำเร็จการนั่งในที่ลับ คือในอาสนะกำบัง พอจะทำการได้กับมาตุคามผู้เดียว.อุบาสิกามีวาจาที่เชื่อได้ เห็นภิกษุกับมาตุคาม นั้นนั่นเทียว พูดขึ้นด้วยธรรม๓ประการอย่างใดอย่างหนึ่ง คือด้วยปาราชิกก็ดี ด้วยสังฆาทิเสสก็ดี ด้วยปาจิตตีย์ก็ดี ภิกษุปฏิญญาซึ่งการนั่ง พึงถูกปรับด้วยธรรม๓ ประการ คือด้วยปาราชิกบ้าง ด้วยสังฆาทิเสสบ้าง ด้วยปาจิตตีย์บ้าง อีกอย่างหนึ่ง อุบาสิกามีวาจาที่เชื่อได้นั้น กล่าวด้วยธรรมใด ภิกษุนั้นพึงถูกปรับด้วยธรรมนั้น นี้ธรรมชื่อ อนิยต"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "06aniya",
    "sectionLabel": "อนิยต ๒",
    "bulletOrder": 2,
    "chants": [
      {
        "type": "p",
        "pali": "น เหว โข ปน ปฏิจฺฉนฺนํ อาสนํ โหติ นาลงฺกมฺมนิยํ, อลญฺจ โข โหติ มาตุคามํ ทุฏฺฐุลฺลาหิ วาจาหิ โอภาสิตุํ; โย ปน ภิกฺขุ ตถารูเป อาสเน มาตุคาเมน สทฺธิํ เอโก เอกาย รโห นิสชฺชํ กปฺเปยฺย; ตเมนํ สทฺเธยฺยวจสา อุปาสิกา ทิสฺวา ทฺวินฺนํ ธมฺมานํ อญฺญตเรน วเทยฺย สงฺฆาทิเสเสน วา ปาจิตฺติเยน วา, นิสชฺชํ ภิกฺขุ ปฏิชานมาโน ทฺวินฺนํ ธมฺมานํ อญฺญตเรน กาเรตพฺโพ สงฺฆาทิเสเสน วา ปาจิตฺติเยน วา, เยน วา สา สทฺเธยฺยวจสา อุปาสิกา วเทยฺย, เตน โส ภิกฺขุ กาเรตพฺโพ; อยมฺปิ ธมฺโม อนิยโต.",
        "thai": "นะ เหวะ โข ปะนะ ปะฏิจฉันนัง อาสะนัง โหติ นาลังกัมมะนิยัง, อะลัญจะ โข โหติ มาตุคามัง ทุฏฐุลลาหิ วาจาหิ โอภาสิตุง, โย ปะนะ ภิกขุ ตะถารูเป อาสะเน มาตุคาเมนะ สัทธิง เอโก เอกายะ ระโห นิสัชชัง กัปเปยยะ, ตะเมนัง สัทเธยยะวะจะสา อุปาสิกา ทิส๎วา ท๎วินนัง ธัมมานัง อัญญะตะเรนะ วะเทยยะ สังฆาทิเสเสนะ วา ปาจิตติเยนะ วา, นิสัชชัง ภิกขุ ปะฏิชานะมาโน ท๎วินนัง ธัมมานัง อัญญะตะเรนะ กาเรตัพโพ สังฆาทิเสเสนะ วา ปาจิตติเยนะ วา, เยนะ วา สา สัทเธยยะวะจะสา อุปาสิกา วะเทยยะ, เตนะ โส ภิกขุ กาเรตัพโพ, อะยัมปิ ธัมโม อะนิยะโต.",
        "roman": "Na h’eva kho pana paṭicchannaṁ āsanaṁ hoti nālaṁkammaniyaṁ. Alañca kho hoti mātugāmaṁ duṭṭhullāhi vācāhi obhāsiuṁ. Yo pana bhikkhu tathārūpe āsane mātugāmena saddhiṁ eko ekāya raho nisajjaṁ kappeyya. Tam’ enaṁ saddheyyavacasā upāsikā disvā dvinnaṁ dhammānaṁ aññatarena vadeyya saṅghādisesena vā pācittiyena vā. Nisajjaṁ bhikkhu paṭijānamāno dvinnaṁ dhammānaṁ aññatarena kāretabbo saṅghādisesena vā pācittiyena vā. Yena vā sā saddheyyavacasā upāsikā vadeyya, tena so bhikkhu kāretabbo. Ayam’pi dhammo aniyato.",
        "tran": "๒. อนึ่ง สถานที่ไม่เป็นที่กำบังอะไรเลย ไม่พอที่จะทำกรรม (คือ การเสพเมถุน) ได้ แต่พอเป็นที่จะพูดเคาะมาตุคาม ด้วยวาจาชั่วหยาบได้อยู่ และภิกษุใดผู้เดียว สำเร็จการนั่งในที่ลับกับด้วยมาตุคามผู้เดียว ในอาสนะมีรูปอย่างนั้น อุบาสิกามีวาจาที่เชื่อได้เห็นภิกษุกับมาตุคามนั้นนั่นแล้ว พูดขึ้นด้วยธรรม ๒ ประการ อย่างใดอย่างหนึ่ง คือด้วยสังฆาทิเสส ก็ดี ด้วยปาจิตตีย์ก็ดี ภิกษุปฏิญญาซึ่งการนั่ง พึงถูกปรับด้วยธรรม ๒ ประการ คือด้วยสังฆาทิเสสบ้าง ด้วยปาจิตตีย์บ้าง อีกอย่างหนึ่ง อุบาสิกามีวาจาที่เชื่อได้นั้นกล่าวด้วยธรรมใด ภิกษุนั้นพึงถูกปรับด้วยธรรมนั้น แม้ธรรมนี้ก็ชื่อ อนิยต."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "06aniya",
    "sectionLabel": "อนิยต ๒",
    "chants": [
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐา โข อายสฺมนฺโต เทฺว อนิยตา ธมฺมา.\nตตฺถายสฺมนฺเต ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nทุติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nตติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nปริสุทฺเธตฺถายสฺมนฺโต; ตสฺมา ตุณฺหี, เอวเมตํ ธารยามิ.",
        "thai": "อุททิฏฐา โข อายัส๎มันโต เท๎ว อะนิยะตา ธัมมา.\nตัตถายัส๎มันเต ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nทุติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nตะติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nปะริสุทเธตถายัส๎มันโต, ตัส๎มา ตุณ๎หี, เอวะเมตัง ธาระยามิ.",
        "roman": "Uddiṭṭhā kho āyasamanto dve aniyatā dhammā. Tatth’āyasmante pucchāmi : Kacci’ttha parisuddhā? Dutiyam’pi pucchāmi : Kacci’ttha parisuddhā? Tatiyam’pi pucchāmi : Kacci’ttha parisuddhā? Parisuddh’ etth’ āyasmanto, tasmā tuṇhī, evam’ etaṁ dhārayāmi.",
        "tran": "ท่านผู้มีอายุทั้งหลาย ธรรมชื่ออนิยต ๒ ข้าพเจ้าได้แสดงขึ้นแล้วแล ข้าพเจ้าถามท่านทั้งหลาย ในเรื่องนั้น\nท่านทั้งหลาย เป็นผู้บริสุทธิ์แล้วหรือ.ข้าพเจ้าถาม แม้ครั้งที่ ๒\nท่านทั้งหลาย เป็นผู้บริสุทธิ์แล้วหรือ.ข้าพเจ้าถาม แม้ครั้งที่ ๓\nท่านทั้งหลาย เป็นผู้บริสุทธิ์แล้วหรือ ?\nท่านทั้งหลาย เป็นผู้บริสุทธิ์แล้วในเรื่องนี้เพราะฉะนั้น จึงนิ่ง\nข้าพเจ้าทรงความนี้ไว้ด้วยอย่างนี้"
      },
      {
        "type": "b",
        "pali": "อนิยตุทฺเทโส นิฏฺฐิโต.",
        "thai": "อะนิยะตุทเทโส นิฏฐิโต.",
        "roman": "Aniyatuddeso niṭṭhito.",
        "tran": "อนิยตุทเทส จบ"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "chants": [
      {
        "type": "b",
        "pali": "นิสฺสคฺคิยา ปาจิตฺติยา",
        "thai": "นิสสัคคียปาจิตตีย์ 30",
        "roman": "Nissaggiyā Pācittiyā",
        "tran": "นิสสัคคิยปาจิตตีย์ ๓๐"
      },
      {
        "type": "p",
        "pali": "อิเม โข ปนายสฺมนฺโต ตึส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติ.",
        "thai": "อิเม โข ปะนายัส๎มันโต ติงสะ นิสสัคคิยา ปาจิตติยา ธัมมา อุทเทสัง อาคัจฉันติ.",
        "roman": "Ime kho pan’āyasmanto tiṁsa nissaggiyā pācittiyā dhammā uddesaṁ āgacchanti.",
        "tran": "ท่านทั้งหลาย ธรรมชื่อ นิสสัคคิยปาจิตตีย์ สิกขาบท เหล่านี้แล ย่อมมาสู่อุทเทส. ๑."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 1,
    "chants": [
      {
        "type": "p",
        "pali": "นิฏฺฐิตจีวรสฺมึ ภิกฺขุนา อุพฺภตสฺมึ กฐิเน, ทสาหปรมํ อติเรกจีวรํ ธาเรตพฺพํ, ตํ อติกฺกามยโต, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "นิฏฐิตะจีวะรัส๎มิง ภิกขุนา อุพภะตัส๎มิง กะฐิเน, ทะสาหะปะระมัง อะติเรกะจีวะรัง ธาเรตัพพัง, ตัง อะติกกามะยะโต, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Niṭṭhitacīvarasmiṁ bhikkhunā ubbhatasmiṁ kaṭhine, ekarattam’pi ce bhikkhu ticīvarena vippavaseyya, aññatra bhikkhusammatiyā, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑. จีวรสำเร็จแล้ว กฐินอันภิกษุเดาะเสียแล้ว พึงทรงอติเรกจีวรได้ ๑๐ วันเป็นอย่างยิ่ง ภิกษุให้ล่วงกำหนดนั้นไป เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 2,
    "chants": [
      {
        "type": "p",
        "pali": "นิฏฺฐิตจีวรสฺมึ ภิกฺขุนา อุพฺภตสฺมึ กฐิเน, เอกรตฺตมฺปิ เจ ภิกฺขุ ติจีวเรน วิปฺปวเสยฺย, อญฺญตฺร ภิกฺขุ สมฺมติยา, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "นิฏฐิตะจีวะรัส๎มิง ภิกขุนา อุพภะตัส๎มิง กะฐิเน, เอกะรัตตัมปิ เจ ภิกขุ ติจีวะเรนะ วิปปะวะเสยยะ, อัญญัต๎ระ ภิกขุ สัมมะติยา, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Niṭṭhitacīvarasmiṁ bhikkhunā ubbhatasmiṁ kaṭhine, ekarattam’pi ce bhikkhu ticīvarena vippavaseyya, aññatra bhikkhusammatiyā, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒. จีวรสำเร็จแล้ว กฐินอันภิกษุเดาะเสียแล้ว ถ้าภิกษุอยู่ปราศจากไตรจีวรแม้สิ้นราตรีหนึ่ง เว้นเสียแต่ภิกษุได้รับสมมติเป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 3,
    "chants": [
      {
        "type": "p",
        "pali": "นิฏฺฐิตจีวรสฺมึ ภิกฺขุนา อุพฺภตสฺมึ กฐิเน, ภิกฺขุโน ปเนว อกาลจีวรํ อุปฺปชฺเชยฺย, อากงฺขมาเนน ภิกฺขุนา ปฏิคฺคเหตพฺพํ, ปฏิคฺคเหตฺวา ขิปฺปเมว กาเรตพฺพํ; โน จสฺส ปาริปูริ, มาสปรมนฺเตน ภิกฺขุนา ตํ จีวรํ นิกฺขิปิตพฺพํ อูนสฺส ปาริปูริยา สติยา ปจฺจาสาย, ตโต เจ อุตฺตรึ นิกฺขิเปยฺย สติยาปิ ปจฺจาสาย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "นิฏฐิตะจีวะรัส๎มิง ภิกขุนา อุพภะตัส๎มิง กะฐิเน, ภิกขุโน ปะเนวะ อะกาละจีวะรัง อุปปัชเชยยะ, อากังขะมาเนนะ ภิกขุนา ปะฏิคคะเหตัพพัง, ปะฏิคคะเหต๎วา ขิปปะเมวะ กาเรตัพพัง, โน จัสสะ ปาริปูริ, มาสะปะระมันเตนะ ภิกขุนา ตัง จีวะรัง นิกขิปิตัพพัง อูนัสสะ ปาริปูริยา สะติยา ปัจจาสายะ, ตะโต เจ อุตตะริง นิกขิเปยยะ สะติยาปิ ปัจจาสายะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Niṭṭhitacīvarasmiṁ bhikkhunā ubbhatasmiṁ kaṭhine, bhikkhuno pan’eva akālacīvaraṁ uppajjeyya, ākaṅkhamānena bhikkhunā paṭiggahetabbaṁ, paṭiggahetvā khippam’eva kāretabbaṁ, no c’assa pāripūri, māsaparaman’tena bhikkhunā taṁ cīvaraṁ nikkhipitabbaṁ ūnassa pāripūriyā, satiyā paccāsāya, tato ce uttariṁ nikkhipeyya satiyā’pi paccāsāya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๓. จีวรสำเร็จแล้ว กฐินอันภิกษุเดาะ เสียแล้ว อกาลจีวรเกิดขึ้นแก่ภิกษุ ภิกษุหวังอยู่ก็พึงรับ ครั้นรับแล้วพึงรีบให้ทำ ถ้าผ้านั้นมีไม่พอเมื่อความหวังว่าจะได้มีอยู่ ภิกษุนั้นพึงเก็บจีวรนั้นไว้ได้เดือนหนึ่งเป็นอย่างยิ่ง เพื่อจีวรที่ยังบกพร่องจะได้พอกัน ถ้าเธอเก็บไว้ยิ่งกว่ากำหนดนั้น แม้ความหวังว่าจะได้มีอยู่ก็เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 4,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา ปุราณจีวรํ โธวาเปยฺย วา รชาเปยฺย วา อาโกฏาเปยฺย วา, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อัญญาติกายะ ภิกขุนิยา ปุราณะจีวะรัง โธวาเปยยะ วา ระชาเปยยะ วา อาโกฏาเปยยะ วา, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu aññātikāya bhikkhuniyā purāṇacīvaraṁ dhovāpeyya vā rajāpeyya va ākoṭāpeyya vā, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๔. อนึ่ง ภิกษุใดยังภิกษุณีผู้มิใช่ญาติให้ซักก็ดี ให้ย้อมก็ดี ให้ทุบก็ดี ซึ่งจีวรเก่าเป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 5,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา หตฺถโต จีวรํ ปฏิคฺคณฺเหยฺย อญฺญตฺร ปาริวฏฺฏกา, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อัญญาติกายะ ภิกขุนิยา หัตถะโต จีวะรัง ปะฏิคคัณเหยยะ อัญญัต๎ระ ปาริวัฏฏะกา, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu aññātikāya bhikkhuniyā hatthato cīvaraṁ paṭiggaṇheyya aññatra pārivaṭṭakā, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๕. อนึ่ง ภืกษุใดรับจีวรจากมือภิกษุณีผู้มิใช่ญาติ เว้นไว้แต่ของแลกเปลี่ยน เป็นนิสสัคคีย์ปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 6,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อญฺญาตกํ คหปตึ วา คหปตานึ วา จีวรํ วิญฺญาเปยฺย อญฺญตฺร สมยา, นิสฺสคฺคิยํ ปาจิตฺติยํ. ตตฺถายํ สมโย: อจฺฉินฺนจีวโร วา โหติ ภิกฺขุ นฏฺฐจีวโร วา, อยํ ตตฺถ สมโย.",
        "thai": "โย ปะนะ ภิกขุ อัญญาตะกัง คะหะปะติง วา คะหะปะตานิง วา จีวะรัง วิญญาเปยยะ อัญญัต๎ระ สะมะยา, นิสสัคคิยัง ปาจิตติยัง. ตัตถายัง สะมะโย. อัจฉินนะจีวะโร วา โหติ ภิกขุ นัฏฐะจีวะโร วา, อะยัง ตัตถะ สะมะโย.",
        "roman": "Yo pana bhikkhu aññātakaṁ gahapatiṁ vā gahapatāniṁ vā cīvaraṁ viññāpeyya aññatra samayā, nissaggiyaṁ pācittiyaṁ. Tatth’āyaṁ samayo : acchinnacīvaro vā hoti bhikkhu naṭṭhacīvaro vā, ayaṁ tattha samayo.",
        "tran": "๖. อนึ่ง ภิกษุใดขอจีวรต่อพ่อเจ้าเรือนก็ดี ต่อแม่เจ้าเรือนก็ดี ผู้มิใช่ญาตินอกจากสมัย เป็นนิสสัคคิยปาจิตตีย์.สมัยในคำนั้นดังนี้ , คือ ภิกษุเป็นผู้มีจีวรถูกชิงเอาไปก็ดี มีจีวรฉิบหายก็ดีนี้สมัยในคำนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 7,
    "chants": [
      {
        "type": "p",
        "pali": "ตญฺเจ อญฺญาตโก คหปติ วา คหปตานี วา พหูหิ จีวเรหิ อภิหฏฺฐุมฺปวาเรยฺย, สนฺตรุตฺตรปรมนฺเตน ภิกฺขุนา ตโต จีวรํ สาทิตพฺพํ, ตโต เจ อุตฺตรึ สาทิเยยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "ตัญเจ อัญญาตะโก คะหะปะติ วา คะหะปะตานี วา พะหูหิ จีวะเรหิ อะภิหัฏฐุมปะวาเรยยะ, สันตะรุตตะระปะระมันเตนะ ภิกขุนา ตะโต จีวะรัง สาทิตัพพัง, ตะโต เจ อุตตะริง สาทิเยยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Tañce aññātako gahapati vā gahapatānī vā bahūhi cīvarehi abhihaṭṭhuṁ pavāreyya, santaruttaraparaman’tena bhikkhunā tato cīvaraṁ sāditabbaṁ, tato ce uttariṁ sādiyeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๗. พ่อเจ้าเรือนก็ดี แม่เจ้าเรือนก็ดี ผู้มิใช่ญาติ ปวารณาต่อภิกษุด้วยจีวรเป็นอันมาก เพื่อนำไปตามใจ ภิกษุนั้นพึงยินดีจีวรมีอุตตราสงค์ กับอันตรวาสก เป็นอย่างมาก จากจีวรเหล่านั้น.ถ้ายินดียิ่งกว่านั้นเป็น นิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 8,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุํ ปเนว อุทฺทิสฺส อญฺญาตกสฺส คหปติสฺส วา คหปตานิยา วา จีวรเจตาปนํ อุปกฺขฏํ โหติ. “อิมินา จีวรเจตาปเนน จีวรํ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุํ จีวเรน อจฺฉาเทสฺสามีติ, ตตฺร เจ โส ภิกฺขุ ปุพฺเพ อปฺปวาริโต อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย “สาธุ วต มํ อายสฺมา อิมินา จีวรเจตาปเนน เอวรูปํ วา เอวรูปํ วา จีวรํ เจตาเปตฺวา อจฺฉาเทหีติ กลฺยาณกมฺยตํ อุปาทาย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "ภิกขุง ปะเนวะ อุททิสสะ อัญญาตะกัสสะ คะหะปะติสสะ วา คะหะปะตานิยา วา จีวะระเจตาปะนัง อุปักขะฏัง โหติ “อิมินา จีวะระเจตาปะเนนะ จีวะรัง เจตาเปต๎วา อิตถันนามัง ภิกขุง จีวะเรนะ อัจฉาเทสสามีติ, ตัต๎ระ เจ โส ภิกขุ ปุพเพ อัปปะวาริโต อุปะสังกะมิต๎วา จีวะเร วิกัปปัง อาปัชเชยยะ “สาธุ วะตะ มัง อายัส๎มา อิมินา จีวะระเจตาปะเนนะ เอวะรูปัง วา เอวะรูปัง วา จีวะรัง เจตาเปต๎วา อัจฉาเทหีติ กัล๎ยาณะกัม๎ยะตัง อุปาทายะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Bhikkhuṁ pan’eva uddissa aññātakassa gahapatissa vā gahapatāniyā vā cīvaracetāpanaṁ upakkhaṭaṁ hoti, “iminā cīvaracetāpanena cīvaraṁ cetāpetvā itthannāmaṁ bhikkhuṁ cīvarena acchādessāmī”ti, tatra ce so bhikkhu pubbe appavārito upasaṅkamitvā cīvare vikappaṁ āpajjeyya, “sādhu vata maṁ āyasmā iminā cīvaracetāpanena evarūpaṁ vā evarūpaṁ vā cīvaraṁ cetāpetvā acchādehī”ti, kalyāṇakamyataṁ upādāya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๘. อนึ่ง มีพ่อเจ้าเรือนก็ดี แม่เจ้าเรือนก็ดี ผู้มิใช่ญาติ ตระเตรียมทรัพย์ สำหรับจ่ายจีวรเฉพาะภิกษุไว้ว่า \"เราจักจ่ายจีวรด้วยทรัพย์สำหรับจ่ายจีวรนี้แล้ว ยังภิกษุชื่อนี้ให้ครองจีวร\" ถ้าภิกษุนั้น เขาไม่ได้ปวารณาไว้ก่อน เข้าไปหาแล้ว ถึงการกำหนดในจีวรในสำนักของ เขาว่า \"ดีละ ท่านจงจ่ายจีวรเช่นนั้นเช่นนี้ ด้วยทรัพย์สำหรับจ่ายจีวรแล้วยังรูปให้ครองเถิด\" ถือเอาความเป็นผู้ใคร่จีวรที่ดี , เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 9,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุํ ปเนว อุทฺทิสฺส อุภินฺนํ อญฺญาตกานํ คหปตีนํ วา คหปตานีนํ วา ปจฺเจกจีวรเจตาปนา อุปกฺขฏา โหนฺติ “อิเมหิ มยํ ปจฺเจกจีวรเจตาปเนหิ ปจฺเจกจีวรานิ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุํ จีวเรหิ อจฺฉาเทสฺสามาติ, ตตฺร เจ โส ภิกฺขุ ปุพฺเพ อปฺปวาริโต อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย “สาธุ วต มํ อายสฺมนฺโต อิเมหิ ปจฺเจกจีวรเจตาปเนหิ เอวรูปํ วา เอวรูปํ วา จีวรํ เจตาเปตฺวา อจฺฉาเทถ อุโภว สนฺตา เอเกนาติ กลฺยาณกมฺยตํ อุปาทาย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "ภิกขุง ปะเนวะ อุททิสสะ อุภินนัง อัญญาตะกานัง คะหะปะตีนัง วา คะหะปะตานีนัง วา ปัจเจกะจีวะระเจตาปะนา อุปักขะฏา โหนติ “อิเมหิ มะยัง ปัจเจกะจีวะระเจตาปะเนหิ ปัจเจกะจีวะรานิ เจตาเปต๎วา อิตถันนามัง ภิกขุง จีวะเรหิ อัจฉาเทสสามาติ, ตัต๎ระ เจ โส ภิกขุ ปุพเพ อัปปะวาริโต อุปะสังกะมิต๎วา จีวะเร วิกัปปัง อาปัชเชยยะ \"สาธุ วะตะ มัง อายัส๎มันโต อิเมหิ ปัจเจกะจีวะระเจตาปะเนหิ เอวะรูปัง วา เอวะรูปัง วา จีวะรัง เจตาเปต๎วา อัจฉาเทถะ อุโภวะ สันตา เอเกนาติ กัล๎ยาณะกัม๎ยะตัง อุปาทายะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Bhikkhuṁ pan’eva uddissa ubhinnaṁ aññātakānaṁ gahapatīnaṁ vā gahapatānīnaṁ vā paccekacīvaracetāpanā upakkhaṭā honti “imehi mayaṁ paccekacīvara cetāpanehi paccekacīvarāni cetāpetvā itthannāmaṁ bhikkhuṁ cīvarehi acchādessāmā”ti. Tatra ce so bhikkhu pubbe appavārito upasaṅkamitvā cīvare vikappaṁ āpajjeyya, “Sādhu vata maṁ āyasmanto imehi paccekacīvaracetāpanehi evarūpaṁ vā evarūpaṁ vā cīvaraṁ cetāpetvā acchādetha ubho’va santā ekenā”ti kalyāṇakamyataṁ upādāya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๙. อนึ่ง มีพ่อเจ้าเรือนก็ดี แม่เจ้าเรือนก็ดีผู้มิใช่ญาติ ๒ คน ตระเตรียมทรัพย์สำหรับจ่ายจีวรเฉพาะผืนๆไว้เฉพาะภิกษุว่า \"เราทั้งหลายจักจ่ายจีวรเฉพาะผืนๆ ด้วยทรัพย์สำหรับจ่ายจีวรเฉพาะผืนๆ นี้แล้ว ยังภิกษุชื่อนี้ให้ครองจีวรหลายผืนด้วยกัน\" ถ้าภิกษุนั้น เขาไม่ได้ปวารณาไว้ก่อน เข้าไปหาแล้ว ถึงการกำหนดในจีวรในสำนักของ เขาว่า \" ดีละ ขอท่านทั้งหลายจ่ายจีวรเช่นนั้นเช่นนี้ด้วยทรัพย์สำหรับจ่ายจีวรเฉพาะผืนๆ แล้วทั้ง ๒ คนรวมกัน ยังรูปให้ครองจีวรผืนเดียวเถิด\". ถือเอาความเป็นผู้ใคร่จีวรที่ดี , เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 10,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุํ ปเนว อุทฺทิสฺส ราชา วา ราชโภคฺโค วา พฺราหฺมโณ วา คหปติโก วา ทูเตน จีวรเจตาปนํ ปหิเณยฺย “อิมินา จีวรเจตาปเนน จีวรํ เจตาเปตฺวา อิตฺถนฺนามํ ภิกฺขุํ จีวเรน อจฺฉาเทหีติ; โส เจ ทูโต ตํ ภิกฺขุํ อุปสงฺกมิตฺวา เอวํ วเทยฺย “อิทํ โข ภนฺเต อายสฺมนฺตํ อุทฺทิสฺส จีวรเจตาปนํ อาภตํ, ปฏิคฺคณฺหาตุ อายสฺมา จีวรเจตาปนนฺติ, เตน ภิกฺขุนา โส ทูโต เอวมสฺส วจนีโย “น โข มยํ อาวุโส จีวรเจตาปนํ ปฏิคฺคณฺหาม, จีวรญฺจ โข มยํ ปฏิคฺคณฺหาม กาเลน กปฺปิยนฺติ; โส เจ ทูโต ตํ ภิกฺขุํ เอวํ วเทยฺย “อตฺถิ ปนายสฺมโต โกจิ เวยฺยาวจฺจกโรติ, จีวรตฺถิเกน ภิกฺขเว ภิกฺขุนา เวยฺยาวจฺจกโร นิทฺทิสิตพฺโพ อารามิโก วา อุปาสโก วา “เอโส โข อาวุโส ภิกฺขูนํ เวยฺยาวจฺจกโรติ; โส เจ ทูโต ตํ เวยฺยาวจฺจกรํ สญฺญาเปตฺวา ตํ ภิกฺขุํ อุปสงฺกมิตฺวา เอวํ วเทยฺย “ยํ โข ภนฺเต อายสฺมา เวยฺยาวจฺจกรํ นิทฺทิสิ, สญฺญตฺโต โส มยา; อุปสงฺกมตุ อายสฺมา กาเลน จีวเรน ตํ อจฺฉาเทสฺสตีติ, จีวรตฺถิเกน ภิกฺขเว ภิกฺขุนา เวยฺยาวจฺจกโร อุปสงฺกมิตฺวา ทฺวิตฺติกฺขตฺตุํ โจเทตพฺโพ สาเรตพฺโพ “อตฺโถ เม อาวุโส จีวเรนาติ; ทฺวิตฺติกฺขตฺตุํ โจทยมาโน สารยมาโน ตํ จีวรํ อภินิปฺผาเทยฺย, อิจฺเจตํ กุสลํ; โน เจ อภินิปฺผาเทยฺย, จตุกฺขตฺตุํ ปญฺจกฺขตฺตุํ ฉกฺขตฺตุปรมํ ตุณฺหีภูเตน อุทฺทิสฺส ฐาตพฺพํ; จตุกฺขตฺตุํ ปญฺจกฺขตฺตุํ ฉกฺขตฺตุปรมํ ตุณฺหีภูโต อุทฺทิสฺส ติฏฺฐมาโน ตํ จีวรํ อภินิปฺผาเทยฺย, อิจฺเจตํ กุสลํ; โน เจ อภินิปฺผาเทยฺย, ตโต เจ อุตฺตรึ วายมมาโน ตํ จีวรํ อภินิปฺผาเทยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ; โน เจ อภินิปฺผาเทยฺย, ยตสฺส จีวรเจตาปนํ อาภตํ, ตตฺถ สามํ วา คนฺตพฺพํ, ทูโต วา ปาเหตพฺโพ “ยํ โข ตุมฺเห อายสฺมนฺโต ภิกฺขุํ อุทฺทิสฺส จีวรเจตาปนํ ปหิณิตฺถ, น ตนฺตสฺส ภิกฺขุโน กิญฺจิ อตฺถํ อนุโภติ, ยุญฺชนฺตายสฺมนฺโต สกํ, มา โว สกํ วินสฺสีติ: อยํ ตตฺถ สามีจิ.",
        "thai": "ภิกขุง ปะเนวะ อุททิสสะ ราชา วา ราชะโภคโค วา พ๎ราห๎มะโณ วา คะหะปะติโก วา ทูเตนะ จีวะระเจตาปะนัง ปะหิเณยยะ “อิมินา จีวะระเจตาปะเนนะ จีวะรัง เจตาเปต๎วา อิตถันนามัง ภิกขุง จีวะเรนะ อัจฉาเทหีติ, โส เจ ทูโต ตัง ภิกขุง อุปะสังกะมิต๎วา เอวัง วะเทยยะ “อิทัง โข ภันเต อายัส๎มันตัง อุททิสสะ จีวะระเจตาปะนัง อาภะตัง, ปะฏิคคัณหาตุ อายัส๎มา จีวะระเจตาปะนันติ, เตนะ ภิกขุนา โส ทูโต เอวะมัสสะ วะจะนีโย “นะ โข มะยัง อาวุโส จีวะระเจตาปะนัง ปะฏิคคัณหามะ, จีวะรัญจะ โข มะยัง ปะฏิคคัณหามะ กาเลนะ กัปปิยันติ, โส เจ ทูโต ตัง ภิกขุง เอวัง วะเทยยะ “อัตถิ ปะนายัส๎มะโต โกจิ เวยยาวัจจะกะโรติ, จีวะรัตถิเกนะ ภิกขะเว ภิกขุนา เวยยาวัจจะกะโร นิททิสิตัพโพ อารามิโก วา อุปาสะโก วา “เอโส โข อาวุโส ภิกขูนัง เวยยาวัจจะกะโรติ, โส เจ ทูโต ตัง เวยยาวัจจะกะรัง สัญญาเปต๎วา ตัง ภิกขุง อุปะสังกะมิต๎วา เอวัง วะเทยยะ “ยัง โข ภันเต อายัส๎มา เวยยาวัจจะกะรัง นิททิสิ, สัญญัตโต โส มะยา, อุปะสังกะมะตุ อายัส๎มา กาเลนะ จีวะเรนะ ตัง อัจฉาเทสสะตีติ จีวะรัตถิเกนะ ภิกขะเว ภิกขุนา เวยยาวัจจะกะโร อุปะสังกะมิต๎วา ท๎วิตติกขัตตุง โจเทตัพโพ สาเรตัพโพ “อัตโถ เม อาวุโส จีวะเรนาติ, ท๎วิตติกขัตตุง โจทะยะมาโน สาระยะมาโน ตัง จีวะรัง อะภินิปผาเทยยะ, อิจเจตัง กุสะลัง, โน เจ อะภินิปผาเทยยะ, จะตุกขัตตุง ปัญจักขัตตุง ฉักขัตตุปะระมัง ตุณ๎หีภูเตนะ อุททิสสะ ฐาตัพพัง, จะตุกขัตตุง ปัญจักขัตตุง ฉักขัตตุปะระมัง ตุณ๎หีภูโต อุททิสสะ ติฏฐะมาโน ตัง จีวะรัง อะภินิปผาเทยยะ, อิจเจตัง กุสะลัง, โน เจ อะภินิปผาเทยยะ, ตะโต เจ อุตตะริง วายะมะมาโน ตัง จีวะรัง อะภินิปผาเทยยะ, นิสสัคคิยัง ปาจิตติยัง, โน เจ อะภินิปผาเทยยะ, ยะตัสสะ จีวะระเจตาปะนัง อาภะตัง, ตัตถะ สามัง วา คันตัพพัง, ทูโต วา ปาเหตัพโพ “ยัง โข ตุม๎เห อายัส๎มันโต ภิกขุง อุททิสสะ จีวะระเจตาปะนัง ปะหิณิตถะ, นะ ตันตัสสะ ภิกขุโน กิญจิ อัตถัง อะนุโภติ, ยุญชันตายัส๎มันโต สะกัง, มา โว สะกัง วินัสสีติ. อะยัง ตัตถะ สามีจิ.",
        "roman": "Bhikkhuṁ pan’eva uddissa rājā vā rājabhoggo vā brāhamaṇo vā gahapatiko vā dūtena cīvaracetāpanaṁ pahiṇeyya, “iminā cīvaracetāpanena cīvaraṁ cetāpetvā itthannāmaṁ bhikkhuṁ cīvarena acchādehī”ti. So ce dūto taṁ bhikkhuṁ upasaṅkamitvā evaṁ vadeyya, “idaṁ kho bhante āyasmantaṁ uddissa cīvaracetāpanaṁ ābhataṁ, paṭiggaṇhātu āyasmā cīvaracetāpanan”ti. Tena bhikkhunā so dūto evam assa vacanīyo, “Na kho mayaṁ āvuso cīvaracetāpanaṁ paṭiggaṇhāma cīvarañca kho mayaṁ paṭiggaṇhāma kālena kappiyan”ti. So ce dūto taṁ bhikkhuṁ evaṁ vadeyya, “Atthi pan’āyasmato koci veyyāvaccakaro”ti. Cīvaratthikena bhikkhave bhikkhunā veyyāvaccakaro niddisitabbo ārāmiko vā upāsako vā, “eso kho āvuso bhikkhūnaṁ veyyāvaccakaro”ti. So ce dūto taṁ veyyāvaccakaraṁ saññāpetvā taṁ bhikkhuṁ upasaṅkamitvā evaṁ vadeyya, “Yaṁ kho bhante āyasmā veyyāvaccakaraṁ niddisi, saññatto so mayā; upasaṅkamatu āyasmā kālena cīvarena taṁ acchādessatī”ti. Civaratthikena bhikkhave bhikkhunā veyyāvaccakaro upasaṅkamitvā dvittikkhattuṁ codetabbo sāretabbo “attho me āvuso cīvarenā”ti, dvittikkhatuṁ codayamāno sārayamāno taṁ cīvaraṁ abhinipphādeyya, icc’etaṁ kusalaṁ. No ce abhinipphādeyya, catukkhattuṁ, pañcakkhattuṁ, chakkhattuparamaṁ tuṇhībhūtena uddissa ṭhātabbaṁ. Catukkhattuṁ, pañcakkhattuṁ, chakkhattuparamaṁ tuṇhībhūto uddissa tiṭṭhamāno taṁ cīvaraṁ abhinipphādeyya, icc’etaṁ kusalaṁ, no ce abhinipphādeyya tato ce uttariṁ vāyamamāno taṁ cīvaraṁ abhinipphādeyya, nissaggiyaṁ pācittiyaṁ. No ce abhinipphādeyya, yatassa cīvaracetāpanaṁ ābhataṁ tattha sāmaṁ vā gantabbaṁ dūto vā pāhetabbo, “Yaṁ kho tumhe āyasmanto bhikkhuṁ uddissa cīvaracetāpanaṁ pahiṇittha na tantassa bhikkhuno kiñci atthaṁ anubhoti, yuñjant’āyasmanto sakaṁ mā vo sakaṁ vinassī”ti. Ayaṁ tattha sāmīci.",
        "tran": "๑๐. อนึ่ง พระราชาก็ดี ราชอมาตย์ก็ดี พราหมณ์ก็ดี คหบดีก็ดี ส่งทรัพย์สำหรับ จับจ่ายจีวรไปด้วยทูต เฉพาะภิกษุว่า \"เจ้าจงจ่ายจีวร ด้วยทรัพย์สำหรับจ่ายจีวรนี้แล้ว ยังภิกษุชื่อนี้ให้ครองจีวร\" ถ้าทูตนั้นเข้าไปหาภิกษุนั้น กล่าวอย่างนี้ว่า \"ทรัพย์สำหรับจ่ายจีวรนี้ นำมาเฉพาะท่านขอท่านจงรับทรัพย์สำหรับจ่ายจีวรนั้น \" ภิกษุนั้นพึงกล่าวต่อทูตนั้นอย่างนี้ว่า \"พวกเราหาได้รับทรัพย์สำหรับจ่ายจีวรไม่ พวกเรารับแต่จีวรอันเป็นของควรโดยกาล\" ถ้าทูตนั้นกล่าวต่อภิกษุนั้นอย่างนี้ว่า \"ก็ใครๆ ผู้เป็นไวยาวัจกรของท่านมีหรือ ?\" ภิกษุต้องการจีวร พึงแสดงชนผู้ทำการในอาราม หรืออุบาสกให้เป็นไวยาวัจกรด้วยคำว่า \"คนนั้นแล เป็นไวยาวัจกรของภิกษุทั้งหลาย\" ถ้าทูตนั้นสั่งไวยาวัจกรนั้นให้เข้าใจแล้ว เข้าไปหาภิกษุนั้นกล่าวอย่างนี้ว่า \"คนที่ท่านแสดงเป็นไวยาวัจกรนั้น ข้าพเจ้าสั่งให้เข้าใจแล้ว ท่านจงเข้าไปหาเขาจักให้ท่านครองจีวรตามกาล\" ภิกษุผู้ต้องการจีวร เข้าไปหาไวยาวัจกรแล้ว พึงทวง พึงเตือน ๒ - ๓ ครั้งว่า \"รูปต้องการจีวร\" ภิกษุทวงอยู่ เตือนอยู่ ๒ - ๓ ครั้ง ยังไวยาวัจกรนั้นให้จัดจีวรสำเร็จได้. การให้สำเร็จได้ด้วยอย่างนี้นั่นเป็นดี ถ้าสำเร็จไม่ได้ , พึงเข้าไปยืนนิ่งต่อหน้า ๔ ครั้ง ๕ ครั้ง ๖ ครั้งเป็นอย่างมากเธอยืนนิ่ง ต่อหน้า ๔ ครั้ง ๕ ครั้ง ๖ ครั้งเป็น อย่างมาก ยังไวยาวัจกรนั้นให้จัดจีวรสำเร็จได้ การให้สำเร็จได้ด้วยอย่างนี้ นั่นเป็นดี ถ้าให้ สำเร็จไม่ได้ ถ้าเธอพยายามให้ยิ่งกว่านั้น ยังจีวรนั้นให้สำเร็จ เป็นนิสสัคคิยปาจิตตีย์ ถ้าให้สำเร็จไม่ได้พึงไปเองก็ได้ ส่งทูตไปก็ได้ ในสำนักที่ส่งทรัพย์สำหรับจ่ายจีวรมาเพื่อเธอ บอกว่า \" ท่านส่งทรัพย์สำหรับจ่ายจีวรไปเฉพาะภิกษุใด ทรัพย์นั้น หาสำเร็จประโยชน์น้อยหนึ่งแก่ภิกษุนั้นไม่ท่านจงทวงเอาคืนทรัพย์ของท่าน ทรัพย์ของท่านอย่าได้ฉิบหายเสียเลย , นี้เป็นสามีจิกรรม (คือประพฤติชอบ) ในเรื่องนั้น."
      },
      {
        "type": "b",
        "pali": "จีวรวคฺโค ปฐโม.",
        "thai": "จีวะระวัคโค ปะฐะโม.",
        "roman": "Civaravaggo paṭhamo.",
        "tran": "จีวรวรรคที่ ๑ (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 11,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ โกสิยมิสฺสกํ สนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ โกสิยะมิสสะกัง สันถะตัง การาเปยยะ , นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu kosiyamissakaṁ santhataṁ kārāpeyya nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๑. อนึ่ง ภิกษุใดให้ทำสันถัตเจือด้วยไหม , เป็นนิสสัคคิย - ปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 12,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สุทฺธกาฬกานํ เอฬกโลมานํ สนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สุทธะกาฬะกานัง เอฬะกะโลมานัง สันถะตัง การาเปยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu suddhakāḷakānaṁ eḷakalomānaṁ santhataṁ kārāpeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๒. อนึ่ง ภิกษุใด ให้ทำสันถัตแห่งขนเจียมดำล้วน , เป็น นิสสัค คิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 13,
    "chants": [
      {
        "type": "p",
        "pali": "นวมฺปน ภิกฺขุนา สนฺถตํ การยมาเนน เทฺว ภาคา สุทฺธกาฬกานํ เอฬกโลมานํ อาทาตพฺพา, ตติยํ โอทาตานํ, จตุตฺถํ โคจริยานํ; อนาทา เจ ภิกฺขุ เทฺว ภาเค สุทฺธกาฬกานํ เอฬกโลมานํ ตติยํ โอทาตานํ จตุตฺถํ โคจริยานํ นวํ สนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "นะวัมปะนะ ภิกขุนา สันถะตัง การะยะมาเนนะ เท๎ว ภาคา สุทธะกาฬะกานัง เอฬะกะโลมานัง อาทาตัพพา, ตะติยัง โอทาตานัง, จะตุตถัง โคจะริยานัง, อะนาทา เจ ภิกขุ เท๎ว ภาเค สุทธะกาฬะกานัง เอฬะกะโลมานัง ตะติยัง โอทาตานัง จะตุตถัง โคจะริยานัง นะวัง สันถะตัง การาเปยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Navaṁ pana bhikkhunā santhataṁ kārayamānena dve bhāga suddhakāḷakānaṁ eḷakalomānaṁ ādātabbā, tatiyaṁ odātānaṁ catutthaṁ gocariyānaṁ. Anādā ce bhikkhu dve bhāge suddhakāḷakānaṁ eḷakalomānaṁ tatiyaṁ odātānaṁ, catutthaṁ gocariyānaṁ navaṁ santhataṁ kārāpeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๓. อนึ่ง ภิกษุผู้ให้ทำสันถัตใหม่ พึงถือเอาขนเจียมดำล้วน ๒ ส่วน ขนเจียมขาวเป็นส่วนที่ ๓ , ขนเจียมแดงเป็นส่วนที่ ๔ , ถ้าภิกษุไม่ถือเอาขนเจียม ดำล้วน๒ ส่วน ขนเจียมขาวเป็นส่วนที่ ๓ ขนเจียมแดงเป็นส่วนที่ ๔ให้ทำสันถัตใหม่ , เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 14,
    "chants": [
      {
        "type": "p",
        "pali": "นวมฺปน ภิกฺขุนา สนฺถตํ การาเปตฺวา ฉพฺพสฺสานิ ธาเรตพฺพํ. โอเรน เจ ฉนฺนํ วสฺสานํ ตํ สนฺถตํ วิสฺสชฺเชตฺวา วา อวิสฺสชฺเชตฺวา วา อญฺญํ นวํ สนฺถตํ การาเปยฺย อญฺญตฺร ภิกฺขุสมฺมติยา, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "นะวัมปะนะ ภิกขุนา สันถะตัง การาเปต๎วา ฉัพพัสสานิ ธาเรตัพพัง. โอเรนะ เจ ฉันนัง วัสสานัง ตัง สันถะตัง วิสสัชเชต๎วา วา อะวิสสัชเชต๎วา วา อัญญัง นะวัง สันถะตัง การาเปยยะ อัญญัต๎ระ ภิกขุสัมมะติยา, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Navaṁ pana bhikkhunā santhataṁ kārāpetvā chabbassāni dhāretabbaṁ. Orena ce channaṁ vassānaṁ taṁ santhataṁ vissajjetvā vā avissajjetvā vā aññaṁ navaṁ santhataṁ kārāpeyya aññatra bhikkhusammatiyā, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๔. อนึ่ง ภิกษุให้ทำสันถัตใหม่แล้ว พึงทรงไว้ให้ได้ ๖ ปี ถ้าหย่อนกว่า ๖ ปี เธอสละเสียแล้วก็ดียังไม่สละแล้วก็ดี ซึ่งสันถัตนั้น ให้ทำสันถัตอื่นใหม่ เว้นไว้แต่ภิกษุได้สมมติ , เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 15,
    "chants": [
      {
        "type": "p",
        "pali": "นิสีทนสนฺถตมฺปน ภิกฺขุนา การยมาเนน ปุราณสนฺถตสฺส สามนฺตา สุคตวิทตฺถิ อาทาตพฺพา ทุพฺพณฺณกรณาย, อนาทา เจ ภิกฺขุ ปุราณสนฺถตสฺส สามนฺตา สุคตวิทตฺถึ นวํ นิสีทนสนฺถตํ การาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "นิสีทะนะสันถะตัมปะนะ ภิกขุนา การะยะมาเนนะ ปุราณะสันถะตัสสะ สามันตา สุคะตะวิทัตถิ อาทาตัพพา ทุพพัณณะกะระณายะ, อะนาทา เจ ภิกขุ ปุราณะสันถะตัสสะ สามันตา สุคะตะวิทัตถิง นะวัง นิสีทะนะสันถะตัง การาเปยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Nisīdanasanthataṁ pana bhikkhunā kārayamānena purāṇasanthatassa sāmantā sugatavidatthi ādātabbā dubbaṇṇakaraṇāya, ānāda ce bhikkhu purāṇasanthatassa sāmantā sugatavidatthiṁ navaṁ nisīdanasanthataṁ kārāpeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๕. อนึ่ง ภิกษุผู้ให้ทำสันถัตสำหรับนั่งพึงถือเอาคืบสุคตโดยรอบแห่งสันถัตเก่า เพื่อทำให้เสียสี , ถ้าภิกษุไม่ถือเอาคืบสุคตโดยรอบแห่ง สันถัตเก่า ให้ทำสันถัตสำหรับนั่งใหม่ เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 16,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุโน ปเนว อทฺธานมคฺคปฏิปนฺนสฺส เอฬกโลมานิ อุปฺปชฺเชยฺยุํ, อากงฺขมาเนน ภิกฺขุนา ปฏิคฺคเหตพฺพานิ, ปฏิคฺคเหตฺวา ติโยชนปรมํ สหตฺถา หาเรตพฺพานิ, อสนฺเต หารเก, ตโต เจ อุตฺตรึ หเรยฺย อสนฺเตปิ หารเก, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "ภิกขุโน ปะเนวะ อัทธานะมัคคะปะฏิปันนัสสะ เอฬะกะโลมานิ อุปปัชเชยยุง, อากังขะมาเนนะ ภิกขุนา ปะฏิคคะเหตัพพานิ, ปะฏิคคะเหต๎วา ติโยชะนะปะระมัง สะหัตถา หาเรตัพพานิ, อะสันเต หาระเก, ตะโต เจ อุตตะริง หะเรยยะ อะสันเตปิ หาระเก, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Bhikkhuno pan’eva addhānamaggapatipannassa eḷakalomāni uppajjeyyuṁ ākaṅkhamānena bhikkhunā paṭiggahetabbāni, paṭiggahetvā tiyojanaparamaṁ sahatthā hāretabbāni, asante hārake, tato ce uttariṁ hāreyya asante’pi hārake, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๖. อนึ่ง ขนเจียมเกิดขึ้นแก่ภิกษุผู้เดินทาง ภิกษุต้องการ พึงรับได้ , ครั้นรับแล้ว เมื่อคนถือไม่มี พึงถือไปด้วยมือของตนเอง ตลอดระยะทาง ๓ โยชน์ เป็นอย่างมาก ถ้าเธอถือเอาไปยิ่งกว่านั้น แม้คนถือไม่มี เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 17,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา เอฬกโลมานิ โธวาเปยฺย วา รชาเปยฺย วา วิชฏาเปยฺย วา, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อัญญาติกายะ ภิกขุนิยา เอฬะกะโลมานิ โธวาเปยยะ วา ระชาเปยยะ วา วิชะฏาเปยยะ วา, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu aññātikāya bhikkhuniyā eḷakalomāni dhovāpeyya vā rajāpeyya vā vijaṭāpeyya vā, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๗. อนึ่ง ภิกษุใดยังภิกษุณีผู้มิใช่ญาติให้ซักก็ดี ให้ย้อมก็ดี ให้สางก็ดี ซึ่งขนเจียม , เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 18,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชาตรูปรชตํ อุคฺคณฺเหยฺย วา อุคฺคณฺหาเปยฺย วา อุปนิกฺขิตฺตํ วา สาทิเยยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชาตะรูปะระชะตัง อุคคัณเหยยะ วา อุคคัณหาเปยยะ วา อุปะนิกขิตตัง วา สาทิเยยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jātarūparajataṁ uggaṇheyya vā uggaṇhāpeyya vā upanikkhittaṁ vā sādiyeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๘. อนึ่ง ภิกษุใด รับก็ดี ให้รับก็ไม่ดี ทองเงิน หรือยินดีทองเงินอันเขาเก็บไว้ให้ก็ดี , เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 19,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ นานปฺปการกํ รูปิยสํโวหารํ สมาปชฺเชยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ นานัปปะการะกัง รูปิยะสังโวหารัง สะมาปัชเชยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu nānappakārakaṁ rūpiyasaṁvohāraṁ samāpajjeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๑๙. อนึ่ง ภิกษุใด ถึงความแลกเปลี่ยนด้วยรูปิยะ มีประการต่างๆ เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 20,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ นานปฺปการกํ กยวิกฺกยํ สมาปชฺเชยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ นานัปปะการะกัง กะยะวิกกะยัง สะมาปัชเชยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu nānappakārakaṁ kayavikkayaṁ samāpajjeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๐. อนึ่ง ภิกษุใดถึงการซื้อและการขายมีประการต่างๆ เป็น นิสสัคคิยปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "โกสิยวคฺโค ทุติโย.",
        "thai": "โกสิยะวัคโค ทุติโย.",
        "roman": "Kosiyavaggo dutiyo",
        "tran": "โกสิยวรรคที่ ๒ (จบ)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 21,
    "chants": [
      {
        "type": "p",
        "pali": "ทสาหปรมํ อติเรกปตฺโต ธาเรตพฺโพ, ตํ อติกฺกามยโต, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "ทะสาหะปะระมัง อะติเรกะปัตโต ธาเรตัพโพ, ตัง อะติกกามะยะโต, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Dasāhaparamaṁ atirekapatto dhāretabbo, taṁ atikkāmayato, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๑. พึงทรงอติเรกบาตรไว้ได้ ๑๐ วันเป็นอย่างยิ่ง ภิกษุให้ล่วงกำหนดนั้นไปเป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 22,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อูนปญฺจพนฺธเนน ปตฺเตน อญฺญํ นวํ ปตฺตํ เจตาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ. เตน ภิกฺขุนา โส ปตฺโต ภิกฺขุปริสาย นิสฺสชฺชิตพฺโพ; โย จ ตสฺสา ภิกฺขุปริสาย ปตฺตปริยนฺโต, โส จ ตสฺส ภิกฺขุโน ปทาตพฺโพ “อยนฺเต ภิกฺขุ ปตฺโต, ยาว เภทนาย ธาเรตพฺโพติ: อยํ ตตฺถ สามีจิ.",
        "thai": "โย ปะนะ ภิกขุ อูนะปัญจะพันธะเนนะ ปัตเตนะ อัญญัง นะวัง ปัตตัง เจตาเปยยะ, นิสสัคคิยัง ปาจิตติยัง. เตนะ ภิกขุนา โส ปัตโต ภิกขุปะริสายะ นิสสัชชิตัพโพ, โย จะ ตัสสา ภิกขุปะริสายะ ปัตตะปะริยันโต, โส จะ ตัสสะ ภิกขุโน ปะทาตัพโพ “อะยันเต ภิกขุ ปัตโต, ยาวะ เภทะนายะ ธาเรตัพโพติ. อะยัง ตัตถะ สามีจิ.",
        "roman": "Yo pana bhikkhu ūnapañcabandhanena pattena aññaṁ navaṁ pattaṁ cetāpeyya, nissaggiyaṁ pācittiyaṁ. Tena bhikkhunā so patto bhikkhuparisāya nissajjitabbo. Yo ca tassā bhikkhuparisāya pattapariyanto. So ca tassa bhikkhuno padātabbo, “ayante bhikkhu patto, yāva bhedanāya dhāretabbo”ti. Ayaṁ tattha sāmīci.",
        "tran": "๒๒. อนึ่ง ภิกษุใด มีบาตรมีรอยร้าวน้อยกว่า ๕ นิ้ว ให้จ่ายบาตรอื่นใหม่เป็นนิสสัคคิยปาจิตตีย์. ภิกษุนั้นพึงสละบาตรนั้น ในภิกษุบริษัท , บาตรใบสุดท้ายแห่งภิกษุในบริษัทนั้น พึงมอบให้แกภิกษุนั้น สั่งว่า \"นี้บาตรของท่าน พึงทรงไว้ (คือใช้) กว่าจะแตก.\" นี้เป็นสามีจิกรรม (คือการชอบ) ในเรื่องนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 23,
    "chants": [
      {
        "type": "p",
        "pali": "ยานิ โข ปน ตานิ คิลานานํ ภิกฺขูนํ ปฏิสายนียานิ เภสชฺชานิ, เสยฺยถีทํ; สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํ, ตานิ ปฏิคฺคเหตฺวา สตฺตาหปรมํ สนฺนิธิการกํ ปริภุญฺชิตพฺพานิ, ตํ อติกฺกามยโต นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "ยานิ โข ปะนะ ตานิ คิลานานัง ภิกขูนัง ปะฏิสายะนียานิ เภสัชชานิ, เสยยะถีทัง, สัปปิ นะวะนีตัง เตลัง มะธุ ผาณิตัง, ตานิ ปะฏิคคะเหต๎วา สัตตาหะปะระมัง สันนิธิการะกัง ปะริภุญชิตัพพานิ, ตัง อะติกกามะยะโต นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yāni kho pana tāni gilānānaṁ bhikkhūnaṁ paṭisāyanīyāni bhesajjāni, seyyath’īdaṁ : sappi, navanītaṁ, telaṁ, madhu, phāṇitaṁ; tāni paṭiggahetvā sattāhaparamaṁ sannidhikārakaṁ paribhuñjitabbāni taṁ atikkāmayato, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๓. อนึ่ง มีเภสัช อันควรลิ้มของภิกษุผู้อาพาธคือ เนยใส เนยข้น น้ำมัน น้ำผึ้ง น้ำอ้อย , ภิกษุรับ (ประเคน) ของนั้นแล้ว พึงเก็บไว้ฉันได้ ๗ วัน เป็นอย่างยิ่ง , ภิกษุให้ล่วงกำหนดนั้นไปเป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 24,
    "chants": [
      {
        "type": "p",
        "pali": "“มาโส เสโส คิมฺหานนฺติ ภิกฺขุนา วสฺสิกสาฏิกจีวรํ ปริเยสิตพฺพํ, “อฑฺฒมาโส เสโส คิมฺหานนฺติ กตฺวา นิวาเสตพฺพํ; “โอเรน เจ มาโส เสโส คิมฺหานนฺติ วสฺสิกสาฏิกจีวรํ ปริเยเสยฺย. “โอเรนฑฺฒมาโส เสโส คิมฺหานนฺติ กตฺวา นิวาเสยฺย; นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "“มาโส เสโส คิม๎หานันติ ภิกขุนา วัสสิกะสาฏิกะจีวะรัง ปะริเยสิตัพพัง, “อัฑฒะมาโส เสโส คิม๎หานันติ กัต๎วา นิวาเสตัพพัง, “โอเรนะ เจ มาโส เสโส คิม๎หานันติ วัสสิกะสาฏิกะจีวะรัง ปะริเยเสยยะ. “โอเรนัฑฒะมาโส เสโส คิม๎หานันติ กัต๎วา นิวาเสยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Māso seso gimhānan’ti bhikkhunā vassikasāṭikacīvaraṁ pariyesitabbaṁ, aḍḍhamāso seso gimhānan’ti, katvā nivāsetabbaṁ. Orena ce māso seso gimhānan’ti, vassikasāṭikacīvaraṁ pariyeseyya, oren’aḍḍhamāso seso gimhānan’ti katvā nivāseyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๔. ภิกษุ (รู้) ว่าฤดูร้อนยังเหลืออีก ๑ เดือน พึงแสวงหาจีวร คือผ้าอาบน้ำฝนได้ (รู้) ว่าฤดูร้อยยังเหลืออีกกึ่งเดือน พึงทำนุ่งได้ ถ้าเธอ (รู้) ว่าฤดูร้อนเหลือล้ำกว่า๑ เดือนแสวงหาจีวร คือผ้าอาบน้ำฝน (รู้) ว่าฤดูร้อน เหลือล้ำกว่ากึ่งเดือนทำนุ่ง เป็นนิสสัคคิยปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 25,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุสฺส สามํ จีวรํ ทตฺวา กุปิโต อนตฺตมโน อจฺฉินฺเทยฺย วา อจฺฉินฺทาเปยฺย วา, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุสสะ สามัง จีวะรัง ทัต๎วา กุปิโต อะนัตตะมะโน อัจฉินเทยยะ วา อัจฉินทาเปยยะ วา, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhussa sāmaṁ cīvaraṁ datvā kupito anattamano acchindeyya vā acchindāpeyya vā, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๕. อนึ่ง ภิกษุใด ให้จีวรแก่ภิกษุเองแล้ว โกรธน้อยใจชิงเอามาก็ดี ให้ชิงเอามาก็ดี เป็นนิสสัคคิยปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 26,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สามํ สุตฺตํ วิญฺญาเปตฺวา ตนฺตวาเยหิ จีวรํ วายาเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สามัง สุตตัง วิญญาเปต๎วา ตันตะวาเยหิ จีวะรัง วายาเปยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu sāmaṁ suttaṁ viññāpetvā tantavāyehi cīvaraṁ vāyāpeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๖. อนึ่ง ภิกษุใดขอด้ายมาเองแล้ว ยังช่างหูกให้ทอจีวร เป็น นิสสัคคิยปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 27,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุํ ปเนว อุทฺทิสฺส อญฺญาตโก คหปติ วา คหปตานี วา ตนฺตวาเยหิ จีวรํ วายาเปยฺย, ตตฺร เจ โส ภิกฺขุ ปุพฺเพ อปฺปวาริโต ตนฺตวาเย อุปสงฺกมิตฺวา จีวเร วิกปฺปํ อาปชฺเชยฺย “อิทํ โข อาวุโส จีวรํ มํ อุทฺทิสฺส วียติ, อายตญฺจ กโรถ, วิตฺถตญฺจ อปฺปิตญฺจ สุวิตญฺจ สุปวายิตญฺจ สุวิเลกฺขิตญฺจ สุวิตจฺฉิตญฺจ กโรถ; อปฺเปว นาม มยมฺปิ อายสฺมนฺตานํ กิญฺจิมตฺตํ อนุปทชฺเชยฺยามาติ, เอวญฺจ โส ภิกฺขุ วตฺวา กิญฺจิมตฺตํ อนุปทชฺเชยฺย อนฺตมโส ปิณฺฑปาตมตฺตมฺปิ, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "ภิกขุง ปะเนวะ อุททิสสะ อัญญาตะโก คะหะปะติ วา คะหะปะตานี วา ตันตะวาเยหิ จีวะรัง วายาเปยยะ, ตัต๎ระ เจ โส ภิกขุ ปุพเพ อัปปะวาริโต ตันตะวาเย อุปะสังกะมิต๎วา จีวะเร วิกัปปัง อาปัชเชยยะ “อิทัง โข อาวุโส จีวะรัง มัง อุททิสสะ วียะติ, อายะตัญจะ กะโรถะ, วิตถะตัญจะ อัปปิตัญจะ สุวิตัญจะ สุปะวายิตัญจะ สุวิเลกขิตัญจะ สุวิตัจฉิตัญจะ กะโรถะ, อัปเปวะ นามะ มะยัมปิ อายัส๎มันตานัง กิญจิมัตตัง อะนุปะทัชเชยยามาติ, เอวัญจะ โส ภิกขุ วัต๎วา กิญจิมัตตัง อะนุปะทัชเชยยะ อันตะมะโส ปิณฑะปาตะมัตตัมปิ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Bhikkhuṁ pan’eva uddissa aññātako gahapati vā gahapatānī vā tantavāyehi cīvaraṁ vāyāpeyya. Tatra ce so bhikkhu pubbe appavārito tantavāye upasaṅkamitvā cīvare vikappaṁ āpajjeyya, “Idaṁ kho āvuso civaraṁ maṁ uddissa vīyati āyatañca karotha vitthatañca appitañca suvitañca supavāyitañca suvilekkhitañca suvitacchitañca karotha; app’eva nāma mayam’pi āyasmantānaṁ kiñcimattaṁ anupadajjeyyāmā”ti, evañca so bhikkhu vatvā kiñcimattaṁ anupadajjeyya antamaso piṇḍapātamattam’pi, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๗. อนึ่ง พ่อเจ้าเรือนก็ดี แม่เจ้าเรือนก็ดี ผู้มิใช่ญาติ สั่งช่างหูกให้ทอจีวร เฉพาะภิกษุ ถ้าภิกษุนั้นเขาไม่ได้ปวารณไว้ก่อน เข้าไปหาช่างหูกแล้ว ถึงความกำหนดในจีวรในสำนักของเขานั้นว่า จีวรผืนนี้ทอเฉพาะรูป ขอท่านจงทำให้ยาว ให้เป็นของขึงดี ให้เป็นของที่ทอดี ให้เป็นของ ที่สางดี ให้เป็นของที่กรีดดี แม้ไฉน รูปจะให้ของเล็กน้อยเป็นรางวัลแก่ท่าน ครั้นกล่าวอย่างนี้แล้ว ภิกษุนั้นให้ของเล็กน้อยเป็นรางวัล โดยที่สุดแม้สักว่าบิณฑบาต เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 28,
    "chants": [
      {
        "type": "p",
        "pali": "ทสาหานาคตํ กตฺติกเตมาสิปุณฺณมํ, ภิกฺขุโน ปเนว อจฺเจกจีวรํ อุปฺปชฺเชยฺย, อจฺเจกํ มญฺญมาเนน ภิกฺขุนา ปฏิคฺคเหตพฺพํ, ปฏิคฺคเหตฺวา ยาวจีวรกาลสมยํ นิกฺขิปิตพฺพํ, ตโต เจ อุตฺตรึ นิกฺขิเปยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "ทะสาหานาคะตัง กัตติกะเตมาสิปุณณะมัง, ภิกขุโน ปะเนวะ อัจเจกะจีวะรัง อุปปัชเชยยะ, อัจเจกัง มัญญะมาเนนะ ภิกขุนา ปะฏิคคะเหตัพพัง, ปะฏิคคะเหต๎วา ยาวะจีวะระกาละสะมะยัง นิกขิปิตัพพัง, ตะโต เจ อุตตะริง นิกขิเปยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Dasāhānāgataṁ kattikatemāsipuṇṇamaṁ, bhikkhuno pan’eva accekacīvaraṁ uppajjeyya, accekaṁ maññamānena bhikkhuna paṭiggahetabbaṁ. Paṭiggahetvā yāva cīvarakālasamayaṁ nikkhipitabbaṁ. Tato ce uttariṁ nikkhipeyya, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๘.วันปุรณมีที่ครบ ๓ เดือนแห่งเดือนกัตติกา (คือเดือน๑๑) ยังไม่มาอีก ๑๐ วัน อัจเจกจีวรเกิดขึ้นแก่ภิกษุ ภิกษุรู้ว่า เป็นอัจเจกจีวร พึงรับไว้ได้ ครั้นรับไว้แล้ว พึงเก็บไว้ได้จนตลอดสมัยที่เป็นจีวรกาล ถ้าเธอเก็บไว้ยิ่งกว่านั้น เป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 29,
    "chants": [
      {
        "type": "p",
        "pali": "อุปวสฺสํ โข ปน กตฺติกปุณฺณมํ ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานิ สาสงฺกสมฺมตานิ สปฺปฏิภยานิ, ตถารูเปสุ ภิกฺขุ เสนาสเนสุ วิหรนฺโต อากงฺขมาโน ติณฺณํ จีวรานํ อญฺญตรํ จีวรํ อนฺตรฆเร นิกฺขิเปยฺย, สิยา จ ตสฺส ภิกฺขุโน โกจิเทว ปจฺจโย เตน จีวเรน วิปฺปวาสาย, ฉารตฺตปรมนฺเตน ภิกฺขุนา เตน จีวเรน วิปฺปวสิตพฺพํ, ตโต เจ อุตฺตรึ วิปฺปวเสยฺย อญฺญตฺร ภิกฺขุสมฺมติยา, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "อุปะวัสสัง โข ปะนะ กัตติกะปุณณะมัง, ยานิ โข ปะนะ ตานิ อารัญญะกานิ เสนาสะนานิ สาสังกะสัมมะตานิ สัปปะฏิภะยานิ, ตะถารูเปสุ ภิกขุ เสนาสะเนสุ วิหะรันโต อากังขะมาโน ติณณัง จีวะรานัง อัญญะตะรัง จีวะรัง อันตะระฆะเร นิกขิเปยยะ, สิยา จะ ตัสสะ ภิกขุโน โกจิเทวะ ปัจจะโย เตนะ จีวะเรนะ วิปปะวาสายะ, ฉารัตตะปะระมันเตนะ ภิกขุนา เตนะ จีวะเรนะ วิปปะวะสิตัพพัง, ตะโต เจ อุตตะริง วิปปะวะเสยยะ, อัญญัต๎ระ ภิกขุสัมมะติยา , นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Upavassaṁ kho pana kattikapuṇṇamaṁ yāni kho pana tāni āraññnakāni senāsanāni sāsaṅkasammatāni sappaṭibhayāni tathārūpesu bhikkhu senāsanesu viharanto ākaṅkhamāno tiṇṇaṁ cīvarānaṁ aññataraṁ cīvaraṁ antaraghare nikkhipeyya, siyā ca tassa bhikkhuno kocid’eva paccayo tena cīvarena vippavāsāya, chārattaparamaṁ tena bhikkhunā tena cīvarena vippavasitabbaṁ, tato ce uttariṁ vippavaseyya aññatra bhikkhusammatiyā, nissaggiyaṁ pācittiyaṁ.",
        "tran": "๒๙. อนึ่ง (ถึง) วันปุรณมีแห่งเดือนกัตติกาที่สุดแห่งฤดูฝน ภิกษุอยู่ในเสนาสนะป่าที่รู้กันว่าเป็นที่รังเกียจ มีภัยเฉพาะหน้าปรารถนาอยู่ พึงเก็บจีวร ๓ ผืนๆ ใดผืนหนึ่งไว้ในละแวกบ้านได้และปัจจัยอะไรๆ เพื่อจะอยู่ปราศจากจีวรนั้นจะพึงมีแก่ภิกษุภิกษุนั้น พึงอยู่ปราศจากจีวรนั้นได้ ๖ คืนเป็นอย่างยิ่ง , ถ้าเธออยู่ปราศยิ่งกว่านั้น เว้นไว้แต่ภิกษุได้สมมติเป็นนิสสัคคิยปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "bulletOrder": 30,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ สงฺฆิกํ ลาภํ ปริณตํ อตฺตโน ปริณาเมยฺย, นิสฺสคฺคิยํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง สังฆิกัง ลาภัง ปะริณะตัง อัตตะโน ปะริณาเมยยะ, นิสสัคคิยัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ saṅghikaṁ lābhaṁ pariṇataṁ attano pariṇāmeyya, nissaggiyaṁ pācittiyaṁ. Pattavaggo tatiyo.  Pācittiyā Ime kho pan’āyasmanto dvenavuti pācittiyā dhammā uddesaṁ āgacchanti.",
        "tran": "๓๐. อนึ่ง ภิกษุใดรู้อยู่ น้อมลาภที่เขาน้อมไว้เป็นของจะถวายสงฆ์ มาเพื่อตน เป็นนิสสัคคิยปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "ปตฺตวคฺโค ตติโย.",
        "thai": "ปัตตะวัคโค ตะติโย.",
        "roman": "Pattavaggo tatiyo.",
        "tran": "ปัตตวรรคที่ ๓ (จบ)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "07nisak",
    "sectionLabel": "นิสสัคคียปาจิตตีย์ ๓๐",
    "chants": [
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐา โข อายสฺมนฺโต ติํส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมา.",
        "thai": "อุททิฏฐา โข อายัส๎มันโต ติงสะ นิสสัคคิยา ปาจิตติยา ธัมมา. ",
        "roman": "Uddiṭṭhā kho āyasamanto tiṁsa nissaggiyā pācittiyā dhammā.",
        "tran": "ท่านทั้งหลาย ธรรมชื่อ นิสสัคคิยปาจิตตีย์ ๓๐ ( สิกขาบท)\nข้าพเจ้าแสดงขึ้นแล้วแล ข้าพเจ้าถามท่านทั้งหลาย"
      },
      {
        "type": "p",
        "pali": "ตตฺถายสฺมนฺเต ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nทุติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nตติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nปริสุทฺเธตฺถายสฺมนฺโต; ตสฺมา ตุณฺหี, เอวเมตํ ธารยามิ.",
        "thai": "ตัตถายัส๎มันเต ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nทุติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nตะติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nปะริสุทเธตถายัส๎มันโต ตัส๎มา ตุณ๎หี, เอวะเมตัง ธาระยามิ.",
        "roman": "Tatth’āyasmante pucchāmi : Kacci’ttha parisuddhā?\nDutiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nTatiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nParisuddh’ etth’ āyasmanto, tasmā tuṇhī, evam’ etaṁ dhārayāmi.",
        "tran": "ในข้อเหล่านั้น ท่านเป็นผู้บริสุทธิ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๒ ท่านเป็นผู้บริสุทธิ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๓ ท่านเป็นผู้บริสุทธิ์แล้วหรือ ?\nท่านทั้งหลายเป็นผู้บริสุทธิ์ในข้อเหล่านั้นแล้ว เพราะฉะนั้น จึงนิ่ง\nข้าพเจ้าทรงความนี้ไว้อย่างนี้ ธรรมทั้งหลายชื่อ นิสสัคคิยปาจิตตีย์"
      },
      {
        "type": "b",
        "pali": "นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมา นิฏฺฐิตา.",
        "thai": "นิสสัคคิยา ปาจิตติยา ธัมมา นิฏฐิตา.",
        "roman": "Nissaggiyā pācittiyā dhammā niṭṭhitā.",
        "tran": "นิสสัคคิยปาจิตตีย์ จบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "chants": [
      {
        "type": "b",
        "pali": "ปาจิตฺติยา",
        "thai": "ปาจิตตีย์ 92",
        "roman": "Pācittiyā",
        "tran": "ปาจิตตีย์ ๙๒"
      },
      {
        "type": "p",
        "pali": "อิเม โข ปนายสฺมนฺโต เทฺวนวุติ ปาจิตฺติยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติ.",
        "thai": "อิเม โข ปะนายัส๎มันโต เท๎วนะวุติ ปาจิตติยา ธัมมา อุทเทสัง อาคัจฉันติ.",
        "roman": "ime kho panāyasmanto devanavuti pācittiyā dhammā uddesaṃ āgacchanti.",
        "tran": "ท่านทั้งหลายธรรมชื่อว่า ปาจิตตีย์ ๙๒ เหลานี้แลย่อมมาสู่อุทเทส"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 1,
    "chants": [
      {
        "type": "p",
        "pali": "สมฺปชานมุสาวาเท ปาจิตฺติยํ.",
        "thai": "สัมปะชานะมุสาวาเท ปาจิตติยัง.",
        "roman": "Sampajānamusāvāde pācittiyaṁ.",
        "tran": "๑. เป็นปาจิตตีย์ ในเพราะสัมปชานมุสาวาท (กล่าวเท็จทั้งรู้ตัว)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 2,
    "chants": [
      {
        "type": "p",
        "pali": "โอมสวาเท ปาจิตฺติยํ.",
        "thai": "โอมะสะวาเท ปาจิตติยัง",
        "roman": "Omasavāde pācittiyaṁ.",
        "tran": "๒. เป็นปาจิตตีย์ ในเพราะโอมสวาท ( ด่า )"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 3,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุเปสุญฺเญ ปาจิตฺติยํ.",
        "thai": "ภิกขุเปสุญเญ ปาจิตติยัง.",
        "roman": "Bhikkhupesuññe pācittiyaṁ.",
        "tran": "๓. เป็นปาจิตตีย์ ในเพราะส่อเสียดภิกษุ"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 4,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อนุปสมฺปนฺนํ ปทโส ธมฺมํ วาเจยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อะนุปะสัมปันนัง ปะทะโส ธัมมัง วาเจยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu anupasampannaṁ padaso dhammaṁ vāceyya, pācittiyaṁ.",
        "tran": "๔. อนึ่ง ภิกษุใด ยังอนุปสัมบัน ให้กล่าวธรรมโดยบท๑ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 5,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อนุปสมฺปนฺเนน อุตฺตริทฺวิรตฺตติรตฺตํ สหเสยฺยํ กปฺเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อะนุปะสัมปันเนนะ อุตตะริท๎วิรัตตะติรัตตัง สะหะเสยยัง กัปเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu anupasampannena uttaridvirattatirattaṁ sahaseyyaṁ kappeyya, pācittiyaṁ.",
        "tran": "๕. อนึ่ง ภิกษุใด สำเร็จการนอนร่วมกับอนุปสัมบันยิ่งกว่า ๒-๓ คืนเป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 6,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ มาตุคาเมน สหเสยฺยํ กปฺเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ มาตุคาเมนะ สะหะเสยยัง กัปเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu mātugāmena sahaseyyaṁ kappeyya, pācittiyaṁ.",
        "tran": "๖. อนึ่ง ภิกษุใด สำเร็จการนอนร่วมกับมาตุคาม เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 7,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ มาตุคามสฺส อุตฺตริฉปฺปญฺจวาจาหิ ธมฺมํ เทเสยฺย อญฺญตฺร วิญฺญุนา ปุริสวิคฺคเหน, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ มาตุคามัสสะ อุตตะริฉัปปัญจะวาจาหิ ธัมมัง เทเสยยะ อัญญัต๎ระ วิญญุนา ปุริสะวิคคะเหนะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu mātugāmassa uttarichappañcavācāhi dhammaṁ deseyya aññatra viññunā purisaviggahena, pācittiyaṁ.",
        "tran": "๗. อนึ่ง ภิกษุใด แสดงธรรมแก่มาตุคาม ยิ่งกว่า ๕-๖ คำ เว้นไว้แต่บุรุษผู้รู้เดียงสา ( มีอยู่ ) เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 8,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อนุปสมฺปนฺนสฺส อุตฺตริมนุสฺสธมฺมํ อาโรเจยฺย, ภูตสฺมิํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อะนุปะสัมปันนัสสะ อุตตะริมะนุสสะธัมมัง อาโรเจยยะ, ภูตัส๎มิง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu anupasampannassa uttarimanussadhammaṁ āroceyya bhūtasmiṁ, pācittiyaṁ.",
        "tran": "๘. อนึ่ง ภิกษุใด บอกอุตตริมนุสสธรรม (ของตน) แก่ อนุปสัมบัน เป็นปาจิตตีย์ เพราะมีจริง"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 9,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุสฺส ทุฏฺฐุลฺลํ อาปตฺตึ อนุปสมฺปนฺนสฺส อาโรเจยฺย อญฺญตฺร ภิกฺขุสมฺมติยา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุสสะ ทุฏฐุลลัง อาปัตติง อะนุปะสัมปันนัสสะ อาโรเจยยะ อัญญัต๎ระ ภิกขุสัมมะติยา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhussa duṭṭhullaṁ āpattiṁ anupasampannassa āroceyya aññatra bhikkhusammatiyā, pācittiyaṁ.",
        "tran": "๙. อนึ่ง ภิกษุใด บอกอาบัติชั่วหยาบของภิกษุ แก่อนุปสัมบัน เว้น ไว้แต่ภิกษุได้รับสมมติ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 10,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ปฐวึ ขเณยฺย วา ขณาเปยฺย วา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ปะฐะวิง ขะเณยยะ วา ขะณาเปยยะ วา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu paṭhaviṁ khaṇeyya vā khaṇāpeyya vā, pācittiyaṁ.",
        "tran": "๑๐. อนึ่ง ภิกษุใดขุดก็ดี ให้ขุดก็ดี ซึ่งแผ่นดินเป็นปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "มุสาวาทวคฺโค ปฐโม.",
        "thai": "มุสาวาทะวัคโค ปะฐะโม.",
        "roman": "Musāvādāvaggo paṭhamo.",
        "tran": "มุสาวาทวรรคที่ ๑ (จบ)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 11,
    "chants": [
      {
        "type": "p",
        "pali": "ภูตคามปาตพฺยตาย ปาจิตฺติยํ.",
        "thai": "ภูตะคามะปาตัพ๎ยะตายะ ปาจิตติยัง.",
        "roman": "Bhūtagāmapātabyatāya pācittiyaṁ.",
        "tran": "๑๑. เป็นปาจิตตีย์ ในเพราะความถูกพรากแห่งภูตคาม"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 12,
    "chants": [
      {
        "type": "p",
        "pali": "อญฺญวาทเก วิเหสเก ปาจิตฺติยํ.",
        "thai": "อัญญะวาทะเก วิเหสะเก ปาจิตติยัง.",
        "roman": "Aññavādake vihesake pācittiyaṁ.",
        "tran": "๑๒. เป็นปาจิตตีย์ ในเพราะความเป็นผู้กล่าวคำอื่น ในเพราะความเป็นผู้ให้ลำบาก."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 13,
    "chants": [
      {
        "type": "p",
        "pali": "อุชฺฌาปนเก ขิยฺยนเก ปาจิตฺติยํ.",
        "thai": "อุชฌาปะนะเก ขิยยะนะเก ปาจิตติยัง.",
        "roman": "Ujjhāpanake khiyyanake pācittiyaṁ.",
        "tran": "๑๓. เป็นปาจิตตีย์ ในเพราะความเป็นผู้โพนทะนา ในเพราะความเป็นผู้บ่นว่า"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 14,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สงฺฆิกํ มญฺจํ วา ปีฐํ วา ภิสึ วา โกจฺฉํ วา อชฺโฌกาเส สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย น อุทฺธราเปยฺย อนาปุจฺฉํ วา คจฺเฉยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สังฆิกัง มัญจัง วา ปีฐัง วา ภิสิง วา โกจฉัง วา อัชโฌกาเส สันถะริต๎วา วา สันถะราเปต๎วา วา, ตัง ปักกะมันโต เนวะ อุทธะเรยยะ นะ อุทธะราเปยยะ อะนาปุจฉัง วา คัจเฉยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu saṅghikaṁ mañcaṁ vā pīthaṁ vā bhisiṁ vā kocchaṁ vā ajjhokāse santharitvā vā santharāpetvā vā, taṁ pakkamanto n’eva uddhareyya na uddharāpeyya, anāpucchaṁ vā gaccheyya, pācittiyaṁ.",
        "tran": "๑๔. อนึ่ง ภิกษุใด วางไว้แล้วก็ดี ให้วางไว้แล้วก็ดี ซึ่งเตียงก็ดี ตั่งก็ดี ฟูกก็ดีเก้าอี้ก็ดี อันเป็นของสงฆ์ในที่แจ้ง.เมื่อหลีกไป ไม่เก็บก็ดี ไม่ให้เก็บก็ดี ซึ่งเสนาสนะที่วางไว้นั้น หรือไม่บอกสั่ง ไปเสีย เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 15,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สงฺฆิเก วิหาเร เสยฺยํ สนฺถริตฺวา วา สนฺถราเปตฺวา วา ตํ ปกฺกมนฺโต เนว อุทฺธเรยฺย น อุทฺธราเปยฺย อนาปุจฺฉํ วา คจฺเฉยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สังฆิเก วิหาเร เสยยัง สันถะริต๎วา วา สันถะราเปต๎วา วา ตัง ปักกะมันโต เนวะ อุทธะเรยยะ นะ อุทธะราเปยยะ อะนาปุจฉัง วา คัจเฉยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu saṅghike vihāre seyyaṁ santharitvā vā santharāpetvā vā taṁ pakkamanto n’eva uddhareyya na uddharāpeyya, anāpucchaṁ vā gaccheyya, pācittiyaṁ.",
        "tran": "๑๕. อนึ่ง ภิกษุใด ปูแล้วก็ดี ให้ปูแล้วก็ดี ซึ่งที่นอน ในวิหาร เป็นของสงฆ์ เมื่อหลีกไป ไม่เก็บก็ดี ไม่ให้เก็บก็ดี ซึ่งที่นอนอันปูไว้นั้น หรือไม่บอกสั่ง ไปเสีย เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 16,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สงฺฆิเก วิหาเร ชานํ ปุพฺพูปคตํ ภิกฺขุํ อนูปขชฺช เสยฺยํ กปฺเปยฺย “ยสฺส สมฺพาโธ ภวิสฺสติ, โส ปกฺกมิสฺสตีติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ , ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สังฆิเก วิหาเร ชานัง ปุพพูปะคะตัง ภิกขุง อะนูปะขัชชะ เสยยัง กัปเปยยะ “ยัสสะ สัมพาโธ ภะวิสสะติ, โส ปักกะมิสสะตีติ เอตะเทวะ ปัจจะยัง กะริต๎วา อะนัญญัง, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu saṅghike vihāre jānaṁ pubbūpagataṁ bhikkhuṁ anūpakhajja seyyaṁ kappeyya, “yassa sambādho bhavissati, so pakkamissatī”ti. Etadeva paccayaṁ karitvā anaññaṁ pācittiyaṁ.",
        "tran": "๑๖. อนึ่ง ภิกษุใดรู้อยู่ สำเร็จการนอน เบียดภิกษุผู้เข้าไปก่อน ในวิหารของสงฆ์ ด้วยหมายว่า ความคับแคบจักมีแก่ผู้ใดผู้นั้นจะหลีก ไปเอง ทำความหมายอย่างนี้เท่านั้นให้เป็นปัจจัย หาใช่อย่างอื่นไม่เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 17,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุํ กุปิโต อนตฺตมโน สงฺฆิกา วิหารา นิกฺกฑฺเฒยฺย วา นิกฺกฑฺฒาเปยฺย วา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุง กุปิโต อะนัตตะมะโน สังฆิกา วิหารา นิกกัฑเฒยยะ วา นิกกัฑฒาเปยยะ วา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhuṁ kupito anattamano saṅghikā vihārā nikkaḍḍheyya vā nikkaḍḍhāpeyya vā, pācittiyaṁ.",
        "tran": "๑๗. อนึ่ง ภิกษุใด โกรธขัดใจฉุดคร่าเองก็ดี ให้ผู้อื่นฉุดคร่าก็ดี ซึ่งภิกษุ จากวิหารของสงฆ์าเป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 18,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สงฺฆิเก วิหาเร อุปริเวหาสกุฏิยา อาหจฺจปาทกํ มญฺจํ วา ปีฐํ วา อภินิสีเทยฺย วา อภินิปชฺเชยฺย วา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สังฆิเก วิหาเร อุปะริเวหาสะกุฏิยา อาหัจจะปาทะกัง มัญจัง วา ปีฐัง วา อะภินิสีเทยยะ วา อะภินิปัชเชยยะ วา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu saṅghike vihāre uparivehāsakuṭiyā āhaccapādakaṁ mañcaṁ vā pīṭhaṁ vā abhinisīdeyya vā abhinipajjeyya vā, pācittiyaṁ.",
        "tran": "๑๘. อนึ่ง ภิกษุใด นั่งทับก็ดี นอนทับก็ดี ซึ่งเตียงก็ดี ซึ่งตั่งก็ดี อันมีเท้าเสียบ ( ในตัวเตียง) บนร้าน ในวิหารเป็นของสงฆ์ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 19,
    "chants": [
      {
        "type": "p",
        "pali": "มหลฺลกมฺปน ภิกฺขุนา วิหารํ การยมาเนน ยาว ทฺวารโกสา อคฺคลฏฺฐปนาย อาโลกสนฺธิปริกมฺมาย ทฺวิตฺติจฺฉทนสฺส ปริยายํ อปฺปหริเต ฐิเตน อธิฏฺฐาตพฺพํ, ตโต เจ อุตฺตรึ อปฺปหริเตปิ ฐิโต อธิฏฺฐเหยฺย, ปาจิตฺติยํ.",
        "thai": "มะหัลละกัมปะนะ ภิกขุนา วิหารัง การะยะมาเนนะ ยาวะ ท๎วาระโกสา อัคคะลัฏฐะปะนายะ อาโลกะสันธิปะริกัมมายะ ท๎วิตติจฉะทะนัสสะ ปะริยายัง อัปปะหะริเต ฐิเตนะ อะธิฏฐาตัพพัง, ตะโต เจ อุตตะริง อัปปะหะริเตปิ ฐิโต อะธิฏฐะเหยยะ, ปาจิตติยัง.",
        "roman": "Mahallakaṁ pana bhikkhunā vihāraṁ kārayamānena yāva dvārakosā aggalaṭṭhapanāya ālokasandhiparikammāya dvitticchadanassa pariyāyaṁ appaharite ṭhitena adhiṭṭhātabbaṁ, tato ce uttariṁ appaharite’pi ṭhito adhiṭṭhaheyya, pācittiyaṁ.",
        "tran": "๑๙. อนึ่ง ภิกษุผู้ให้ทำซึ่งวิหารใหญ่ จะวางเช็ดหน้าเพียงไร แต่กรอบแห่งประตู จะบริกรรมช่องหน้าต่าง พึงยืนในที่ปราศจากของสดเขียว อำนวย (ให้พอก) ได้ ๒ - ๓ ชั้นถ้าเธออำนวย (ให้พอก) ยิ่งกว่านั้น แม้ยืนในที่ปราศจากของสดเขียวก็เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 20,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ สปฺปาณกํ อุทกํ ติณํ วา มตฺติกํ วา สิญฺเจยฺย วา สิญฺจาเปยฺย วา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง สัปปาณะกัง อุทะกัง ติณัง วา มัตติกัง วา สิญเจยยะ วา สิญจาเปยยะ วา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ sappāṇakaṁ udakaṁ tiṇaṁ vā mattikaṁ vā siñceyya vā siñcāpeyya vā, pācittiyaṁ.",
        "tran": "๒๐. อนึ่ง ภิกษุใดรู้อยู่ว่า น้ำมีตัวสัตว์รดก็ดี ให้รดก็ดี ซึ่งหญ้าก็ดี ซึ่งดินก็ดี เป็นปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "ภูตคามวคฺโค ทุติโย.",
        "thai": "ภูตะคามะวัคโค ทุติโย",
        "roman": "Bhūtagāmavaggo dutiyo.",
        "tran": "ภูตคามวรรคที่ ๒ (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 21,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อสมฺมโต ภิกฺขุนิโย โอวเทยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อะสัมมะโต ภิกขุนิโย โอวะเทยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu asammato bhikkhuniyo ovadeyya, pācittiyaṁ.",
        "tran": "๒๑. อนึ่ง ภิกษุใด ไม่ได้รับสมมติสั่งสอนพวกภิกษุณี เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 22,
    "chants": [
      {
        "type": "p",
        "pali": "สมฺมโตปิ เจ ภิกฺขุ อตฺถงฺคเต สุริเย ภิกฺขุนิโย โอวเทยฺย, ปาจิตฺติยํ.",
        "thai": "สัมมะโตปิ เจ ภิกขุ อัตถังคะเต สุริเย ภิกขุนิโย โอวะเทยยะ, ปาจิตติยัง.",
        "roman": "Sammato’pi ce bhikkhu atthaṅgate suriye bhikkhu niyo ovadeyya, pācittiyaṁ.",
        "tran": "๒๒. ถ้าภิกษุได้รับสมมติแล้ว เมื่อพระอาทิตย์อัสดงคตแล้ว สั่งสอนพวกภิกษุณี เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 23,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุนูปสฺสยํ อุปสงฺกมิตฺวา ภิกฺขุนิโย โอวเทยฺย, อญฺญตฺร สมยา, ปาจิตฺติยํ. ตตฺถายํ สมโย; คิลานา โหติ ภิกฺขุนี, อยํ ตตฺถ สมโย.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุนูปัสสะยัง อุปะสังกะมิต๎วา ภิกขุนิโย โอวะเทยยะ, อัญญัต๎ระ สะมะยา, ปาจิตติยัง, ตัตถายัง สะมะโย, คิลานา โหติ ภิกขุนี, อะยัง ตัตถะ สะมะโย.",
        "roman": "Yo pana bhikkhu bhikkhunūpassayaṁ upasaṅkamitvā bhikkhuniyo ovadeyya aññatra samayā, pācittiyaṁ. Tatthāyaṁ samayo, gilānā hoti bhikkhuni, ayaṁ tattha samayo.",
        "tran": "๒๓. อนึ่ง ภิกษุใด เข้าไปสู่ที่อาศัยแห่งภิกษุณีแล้ว สั่งสอน พวกภิกษุณีเว้นไว้แต่สมัย เป็นปาจิตตีย์สมัยในเรื่องนั้นดังนี้คือ  ภิกษุณีอาพาธ สมัยในเรื่องนั้น ดังนี้:"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 24,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ เอวํ วเทยฺย “อามิสเหตุ ภิกฺขู ภิกฺขุนิโย โอวทนฺตีติ, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ เอวัง วะเทยยะ “อามิสะเหตุ ภิกขู ภิกขุนิโย โอวะทันตีติ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu evaṁ vadeyya, “āmisahetu bhikkhū bhikkhuniyo ovadantī”ti, pācittiyaṁ.",
        "tran": "๒๔. อนึ่ง ภิกษุใด กล่าวอย่างนี้ว่า \"พวกภิกษุสั่งสอนพวกภิกษุณี เพราะเหตุ อามิส\" เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 25,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา จีวรํ ทเทยฺย อญฺญตฺร ปาริวฏฺฏกา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อัญญาติกายะ ภิกขุนิยา จีวะรัง ทะเทยยะ อัญญัต๎ระ ปาริวัฏฏะกา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu aññātikāya bhikkhuniyā cīvaraṁ dadeyya aññatra pārivaṭṭakā, pācittiyaṁ.",
        "tran": "๒๕. อนึ่ง ภิกษุใด ให้จีวรแก่ภิกษุณีผู้มิใช่ญาติ  เว้นไว้แต่แลกเปลี่ยน เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 26,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา จีวรํ สิพฺเพยฺย วา สิพฺพาเปยฺย วา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อัญญาติกายะ ภิกขุนิยา จีวะรัง สิพเพยยะ วา สิพพาเปยยะ วา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu aññātikāya bhikkhuniyā cīvaraṁ sibbeyya vā sibbāpeyya vā, pācittiyaṁ.",
        "tran": "๒๖. อนึ่ง ภิกษุใด เย็บก็ดี ให้เย็บก็ดีซึ่งจีวร เพื่อภิกษุณีผู้มิใช่ญาติ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 27,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุนิยา สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย อนฺตมโส คามนฺตรมฺปิ อญฺญตฺร สมยา, ปาจิตฺติยํ. ตตฺถายํ สมโย: สตฺถคมนีโย โหติ มคฺโค สาสงฺกสมฺมโต สปฺปฏิภโย, อยํ ตตฺถ สมโย.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุนิยา สัทธิง สังวิธายะ เอกัทธานะมัคคัง ปะฏิปัชเชยยะ อันตะมะโส คามันตะรัมปิ อัญญัต๎ระ สะมะยา, ปาจิตติยัง. ตัตถายัง สะมะโย. สัตถะคะมะนีโย โหติ มัคโค สาสังกะสัมมะโต สัปปะฏิภะโย, อะยัง ตัตถะ สะมะโย.",
        "roman": "Yo pana bhikkhu bhikkhuniyā saddhiṁ saṁvidhāya ekaddhānamaggaṁ paṭipajjeyya antamaso gāmantaram’pi aññatra samayā, pācittiyaṁ. Tatthāyaṁ samayo. Satthagamanīyo hoti maggo sāsaṅkasammato sappaṭibhayo. Ayaṁ tattha samayo.",
        "tran": "๒๗. อนึ่ง ภิกษุใด ชักชวนกันแล้ว เดินทางไกลด้วยกันกับภิกษุณี โดยที่สุดแม้สิ้นระยะบ้านหนึ่งเว้นไว้แต่สมัย เป็นปาจิตตีย์. สมัยในเรื่องนั้น ดังนี้: คือทางเป็นที่จะต้องไปด้วยพวกเกวียน รู้กันว่าเป็นที่น่ารังเกียจมีภัยเฉพาะหน้า นี้สมัยในเรื่องนั้น"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 28,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุนิยา สทฺธึ สํวิธาย เอกํ นาวํ อภิรูเหยฺย อุทฺธคามินึ วา อโธคามินึ วา อญฺญตฺร ติริยนฺตรณาย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุนิยา สัทธิง สังวิธายะ เอกัง นาวัง อะภิรูเหยยะ อุทธะคามินิง วา อะโธคามินิง วา อัญญัต๎ระ ติริยันตะระณายะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhuniyā saddhiṁ saṁvidhāya ekaṁ nāvaṁ abhirūheyya uddhagāminiṁ vā adhogāminiṁ vā aññatra tiriyantaraṇāya, pācittiyaṁ.",
        "tran": "๒๘. อนึ่ง ภิกษุใด ชักชวนแล้ว ขึ้นเรือลำเดียวกับภิกษุณีขึ้นน้ำไปก็ดี ล่องน้ำไปก็ดี เว้นไว้แต่ข้ามฟาก เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 29,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ ภิกฺขุนีปริปาจิตํ ปิณฺฑปาตํ ภุญฺเชยฺย อญฺญตฺร ปุพฺเพ คิหิสมารมฺภา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง ภิกขุนีปะริปาจิตัง ปิณฑะปาตัง ภุญเชยยะ อัญญัต๎ระ ปุพเพ คิหิสะมารัมภา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ bhikkhunīparipācitaṁ piṇḍapātaṁ bhuñjeyya aññatra pubbe gihisamārambhā, pācittiyaṁ.",
        "tran": "๒๙. อนึ่ง ภิกษุใด รู้อยู่ฉันบิณฑบาตอันภิกษุณีแนะนำให้ถวาย เว้นไว้แต่คฤหัสถ์ปรารภไว้ก่อน เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 30,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุนิยา สทฺธึ เอโก เอกาย รโห นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุนิยา สัทธิง เอโก เอกายะ ระโห นิสัชชัง กัปเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhuniyā saddhiṁ eko ekāya raho nisajjaṁ kappeyya, pācittiyaṁ.",
        "tran": "๓๐. อนึ่ง ภิกษุใด ผู้เดียว สำเร็จการนั่ง ในที่ลับตากับภิกษุณีผู้เดียว เป็นปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "โอวาทวคฺโค ตติโย.",
        "thai": "โอวาทะวัคโค ตะติโย.",
        "roman": "Ovādavaggo tatiyo.",
        "tran": "โอวาทวรรคที่ ๓ (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 31,
    "chants": [
      {
        "type": "p",
        "pali": "อคิลาเนน ภิกฺขุนา เอโก อาวสถปิณฺโฑ ภุญฺชิตพฺโพ; ตโต เจ อุตฺตรึ ภุญฺเชยฺย, ปาจิตฺติยํ.",
        "thai": "อะคิลาเนนะ ภิกขุนา เอโก อาวะสะถะปิณโฑ ภุญชิตัพโพ, ตะโต เจ อุตตะริง ภุญเชยยะ, ปาจิตติยัง.",
        "roman": "Agilānena bhikkhunā eko āvasathapiṇḍo bhuñjitabbo, tato ce uttariṁ bhuñjeyya, pācittiyaṁ.",
        "tran": "๓๑. ภิกษุผู้มิใช่อาพาธ พึงฉันอาหารในโรงทานได้ครั้งหนึ่ง ถ้าฉันยิ่งกว่านั้น เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 32,
    "chants": [
      {
        "type": "p",
        "pali": "คณโภชเน อญฺญตฺร สมยา ปาจิตฺติยํ. ตตฺถายํ สมโย: คิลานสมโย จีวรทานสมโย จีวรการสมโย อทฺธานคมนสมโย นาวาภิรูหนสมโย มหาสมโย สมณภตฺตสมโย, อยํ ตตฺถ สมโย.",
        "thai": "คะณะโภชะเน อัญญัต๎ระ สะมะยา, ปาจิตติยัง, ตัตถายัง สะมะโย คิลานะสะมะโย จีวะระทานะสะมะโย จีวะระการะสะมะโย อัทธานะคะมะนะสะมะโย นาวาภิรูหะนะสะมะโย มะหาสะมะโย สะมะณะภัตตะสะมะโย, อะยัง ตัตถะ สะมะโย.",
        "roman": "Gaṇabhojane aññatra samayā, pācittiyaṁ. Tatthāyaṁ samayo. Gilānasamayo, cīvaradānasamayo, cīvarakārasamayo, addhānagamanasamayo, nāvābhirūhanasamayo, mahāsamayo, samaṇabhattasamayo, ayaṁ tattha samayo.",
        "tran": "๓๒. เว้นไว้แต่สมัย เป็นปาจิตตีย์ ในเพราะฉันเป็นหมู่. นี้สมัยในเรื่องนั้น คือคราวอาพาธ คราวที่เป็นฤดูถวายจีวร คราวที่ทำจีวร คราวที่เดินทางไกล คราวที่ขึ้นเรือไป คราวประชุมใหญ่ คราวภัตร ของสมณะ นี้สมัยในเรื่องนั้น"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 33,
    "chants": [
      {
        "type": "p",
        "pali": "ปรมฺปรโภชเน อญฺญตฺร สมยา ปาจิตฺติยํ. ตตฺถายํ สมโย: คิลานสมโย จีวรทานสมโย จีวรการสมโย, อยํ ตตฺถ สมโย.",
        "thai": "ปะรัมปะระโภชะเน อัญญัต๎ระ สะมะยา ปาจิตติยัง. ตัตถายัง สะมะโย. คิลานะสะมะโย จีวะระทานะสะมะโย จีวะระการะสะมะโย, อะยัง ตัตถะ สะมะโย.",
        "roman": "Paramparabhojane aññatra samayā, pācittiyaṁ. Tatthāyaṁ samayo gilānasamayo, cīvaradānasamayo, cīvarakārasamayo. Ayaṁ tattha samayo.",
        "tran": "๓๓. เว้นไว้แต่สมัย เป็นปาจิตตีย์ ในเพราโภชนะทีหลัง. สมัยในเรื่องนั้นดังนี้: คือคราวเป็นไข้ คราวถวายจีวร คราวทำจีวร นี้สมัยในเรื่องนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 34,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขุํ ปเนว กุลํ อุปคตํ ปูเวหิ วา มนฺเถหิ วา อภิหฏฺฐุมฺปวาเรยฺย, อากงฺขมาเนน ภิกฺขุนา ทฺวิตฺติปตฺตปูรา ปฏิคฺคเหตพฺพา: ตโต เจ อุตฺตรึ ปฏิคฺคณฺเหยฺย, ปาจิตฺติยํ. ทฺวิตฺติปตฺตปูเร ปฏิคฺคเหตฺวา ตโต นีหริตฺวา ภิกฺขูหิ สทฺธึ สํวิภชิตพฺพํ อยํ ตตฺถ สามีจิ.",
        "thai": "ภิกขุง ปะเนวะ กุลัง อุปะคะตัง ปูเวหิ วา มันเถหิ วา อะภิหัฏฐุมปะวาเรยยะ, อากังขะมาเนนะ ภิกขุนา ท๎วิตติปัตตะปูรา ปะฏิคคะเหตัพพา, ตะโต เจ อุตตะริง ปะฏิคคัณเหยยะ, ปาจิตติยัง. ท๎วิตติปัตตะปูเร ปะฏิคคะเหต๎วา ตะโต นีหะริต๎วา ภิกขูหิ สัทธิง สังวิภะชิตัพพัง, อะยัง ตัตถะ สามีจิ.",
        "roman": "Bhikkhuṁ pan’eva kulaṁ upagataṁ pūvehi vā manthehi vā abhihaṭṭhuṁ pavāreyya, ākaṇkhamānena bhikkhunā dvittipattapūrā paṭiggahetabbā. Tato ce uttariṁ paṭiggaṇheyya, pācittiyaṁ. Dvittipattapūre paṭiggahetvā tato nīharitvā bhikkhūhi saddhiṁ saṁvibhajitabbaṁ. Ayaṁ tattha sāmīci.",
        "tran": "๓๔. อนึ่ง เขาปวารณาภิกษุผู้เข้าไปสู่สกุล ด้วยขนมก็ดี ด้วยสัตตุผงก็ดี เพื่อนำไปได้ตามปรารถนาภิกษุผู้ต้องการ พึงรับได้เต็ม ๒ - ๓ บาตรถ้ารับยิ่งกว่านี้ เป็นปาจิตตีย์. ครั้นรับเต็ม ๒ - ๓ บาตรแล้ว นำออกจากที่นั้นแล้วพึงแบ่งปันกับภิกษุทั้งหลาย นี้เป็นสามีจิกรรมในเรื่องนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 35,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภุตฺตาวี ปวาริโต อนติริตฺตํ ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภุตตาวี ปะวาริโต อะนะติริตตัง ขาทะนียัง วา โภชะนียัง วา ขาเทยยะ วา ภุญเชยยะ วา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhuttāvī pavārito anatirittaṁ khādanīyaṁ vā bhojanīyaṁ vā khādeyya vā bhuñjeyya vā, pācittiyaṁ.",
        "tran": "๓๕. อนึ่ง ภิกษุใด ฉันเสร็จห้ามเสียแล้วเคี้ยวก็ดี ฉันก็ดี ซึ่งของเคี้ยวก็ดี ซึ่งของฉันก็ดี อันมิใช่เดน เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 36,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุํ ภุตฺตาวึ ปวาริตํ อนติริตฺเตน ขาทนีเยน วา โภชนีเยน วา อภิหฏฺฐุมฺปวาเรยฺย “หนฺท ภิกฺขุ ขาท วา ภุญฺช วาติ ชานํ อาสาทนาเปกฺโข, ภุตฺตสฺมึ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุง ภุตตาวิง ปะวาริตัง อะนะติริตเตนะ ขาทะนีเยนะ วา โภชะนีเยนะ วา อะภิหัฏฐุมปะวาเรยยะ “หันทะ ภิกขุ ขาทะ วา ภุญชะ วาติ ชานัง อาสาทะนาเปกโข, ภุตตัส๎มิง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhuṁ bhuttāviṁ pavāritaṁ anatirittena khādanīyena vā bhojanīyena vā abhihaṭṭhuṁ pavāreyya, “handa bhikku khāda vā bhuñja vā”ti jānaṁ āsādanāpekkho, bhuttasmiṁ pācittiyaṁ.",
        "tran": "๓๖. อนึ่ง ภิกษุใด นำไปปวารณาภิกษุผู้ฉันเสร็จ ห้ามเสียแล้ว ด้วยของเคี้ยวก็ดีด้วยของฉันก็ดี อันมิใช่เดนบอกว่า \"เอาเถิด ภิกษุ ขอจงเคี้ยวหรือฉัน\" รู้อยู่ เพ่งจะหาโทษให้พอเธอฉันแล้ว เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 37,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ วิกาเล ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ วิกาเล ขาทะนียัง วา โภชะนียัง วา ขาเทยยะ วา ภุญเชยยะ วา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu vikāle khādanīyaṁ vā bhojanīyaṁ vā khādeyya vā bhuñjeyya vā, pācittiyaṁ.",
        "tran": "๓๗. อนึ่ง ภิกษุใดเคี้ยวก็ดี ฉันก็ดี ซึ่งของเคี้ยวก็ดี ซึ่งของฉันก็ดี ในเวลาวิกาล เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 38,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สนฺนิธิการกํ ขาทนียํ วา โภชนียํ วา ขาเทยฺย วา ภุญฺเชยฺย วา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สันนิธิการะกัง ขาทะนียัง วา โภชะนียัง วา ขาเทยยะ วา ภุญเชยยะ วา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu sannidhikārakaṁ khādanīyaṁ vā bhojanīyaṁ vā khādeyya vā bhuñjeyya vā, pācittiyaṁ.",
        "tran": "๓๘. อนึ่ง ภิกษุใด เคี้ยวก็ดี ฉันก็ดี ซึ่งของเคี้ยวก็ดี ซึ่งของฉันก็ดี ที่ทำการสั่งสมไว้ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 39,
    "chants": [
      {
        "type": "p",
        "pali": "ยานิ โข ปน ตานิ ปณีตโภชนานิ, เสยฺยถีทํ: สปฺปิ นวนีตํ เตลํ มธุ ผาณิตํ มจฺโฉ มํสํ ขีรํ ทธิ, โย ปน ภิกฺขุ เอวรูปานิ ปณีตโภชนานิ อคิลาโน อตฺตโน อตฺถาย วิญฺญาเปตฺวา ภุญฺเชยฺย, ปาจิตฺติยํ.",
        "thai": "ยานิ โข ปะนะ ตานิ ปะณีตะโภชะนานิ, เสยยะถีทัง, สัปปิ นะวะนีตัง เตลัง มะธุ ผาณิตัง มัจโฉ มังสัง ขีรัง ทะธิ, โย ปะนะ ภิกขุ เอวะรูปานิ ปะณีตะโภชะนานิ อะคิลาโน อัตตะโน อัตถายะ วิญญาเปต๎วา ภุญเชยยะ, ปาจิตติยัง.",
        "roman": "Yāni kho pana tāni paṇītabhojanāni, seyyath’ īdaṁ, sappi, navanītaṁ, telaṁ, madhu, phāṇitaṁ, maccho, maṁsaṁ, khīraṁ, dadhi, yo pana bhikkhu evarūpāni paṇītabhojanāni agilāno attano atthāya viññāpetvā bhuñjeyya, pācittiyaṁ.",
        "tran": "๓๙. อนึ่ง ภิกษุใด มิใช่ผู้อาพาธ ขอโภชนะอันประณีตเห็นปานนี้ เช่น เนยใน เนยข้น น้ำมัน น้ำผึ้ง น้ำอ้อย ปลา เนื้อ นมสด นมข้น เพื่อประโยชน์แก่ตน แล้วฉัน เป็น ปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 40,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อทินฺนํ มุขทฺวารํ อาหารํ อาหเรยฺย อญฺญตฺร อุทกทนฺตโปณา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อะทินนัง มุขัท๎วารัง อาหารัง อาหะเรยยะ อัญญัต๎ระ อุทะกะทันตะโปณา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu adinnaṁ mukhadvāraṁ āhāraṁ āhareyya aññatra udakadantapoṇā, pācittiyaṁ.",
        "tran": "๔๐. อนึ่ง ภิกษุใด กลืนอาหารที่เขายังไม่ให้ ล่วงช่องปากเว้นไว้แต่น้ำและไม้ชำระฟัน เป็นปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "โภชนวคฺโค จตุตฺโถ.",
        "thai": "โภชะนะวัคโค จะตุตโถ.",
        "roman": "Bhojanavaggo catuttho.",
        "tran": "โภชนวรรคที่ ๔ (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 41,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อเจลกสฺส วา ปริพฺพาชกสฺส วา ปริพฺพาชิกาย วา สหตฺถา ขาทนียํ วา โภชนียํ วา ทเทยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อะเจละกัสสะ วา ปะริพพาชะกัสสะ วา ปะริพพาชิกายะ วา สะหัตถา ขาทะนียัง วา โภชะนียัง วา ทะเทยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu acelakassa vā paribbājakassa vā paribbājikāya vā sahatthā khādanīyaṁ vā bhojanīyaṁ vā dadeyya, pācittiyaṁ.",
        "tran": "๔๑. อนึ่ง ภิกษุใด ให้ของเคี้ยวก็ดี ของกินก็ดี แก่อเจลกก็ดี แก่ปริพาชกก็ดี แก่ปริพาชิกาก็ดี ด้วยมือของตน เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 42,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุํ เอวํ วเทยฺย “เอหาวุโส คามํ วา นิคมํ วา ปิณฺฑาย ปวิสิสฺสามาติ. ตสฺส ทาเปตฺวา วา อทาเปตฺวา วา อุยฺโยเชยฺย “คจฺฉาวุโส, น เม ตยา สทฺธึ กถา วา นิสชฺชา วา ผาสุ โหติ, เอกกสฺส เม กถา วา นิสชฺชา วา ผาสุ โหตีติ, เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ , ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุง เอวัง วะเทยยะ “เอหาวุโส คามัง วา นิคะมัง วา ปิณฑายะ ปะวิสิสสามาติ. ตัสสะ ทาเปต๎วา วา อะทาเปต๎วา วา อุยโยเชยยะ “คัจฉาวุโส, นะ เม ตะยา สัทธิง กะถา วา นิสัชชา วา ผาสุ โหติ, เอกะกัสสะ เม กะถา วา นิสัชชา วา ผาสุ โหตีติ, เอตะเทวะ ปัจจะยัง กะริต๎วา อะนัญญัง, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhuṁ evaṁ vadeyya, “Eh’āvuso gāmaṁ vā nigamaṁ vā piṇḍaya pavisissāmāti. Tassa dāpetvā vā adāpetvā vā uyyojeyya “gacch’ āvuso, na me tayā saddhiṁ kathā vā nisajjā vā phāsu hoti, ekakassa me kathā vā nisajjā vā phāsu hotī”ti. Etad’eva paccayaṁ karitvā anaññaṁ, pācittiyaṁ.",
        "tran": "๔๒. อนึ่ง ภิกษุใด กล่าวต่อภิกษุอย่างนี้ว่าท่านจงมา เข้าไปสู่บ้านหรือสู่นิคม เพื่อบิณฑบาตด้วยกัน\" เธอยังเขาให้ถวายแล้วก็ดี ไม่ให้ถวายแล้วก็ดี แก่เธอแล้วส่งไป (ด้วยคำ) ว่าท่านจงไปเสีย การพูดก็ดี การนั่งก็ดี ของเรากับท่าน ไม่เป็นผาสุกเลย การพูดก็ดี การนั่งก็ดี ของเราคนเดียวย่อมเป็นผาสุก\" ทำความหมายอย่างนี้เท่านั้นแล ให้เป็นปัจจัยหาใช่อย่างอื่นไม่ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 43,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สโภชเน กุเล อนูปขชฺช นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สะโภชะเน กุเล อะนูปะขัชชะ นิสัชชัง กัปเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu sabhojane kule anūpakhajja nisajjaṁ kappeyya, pācittiyaṁ.",
        "tran": "๔๓. อนึ่ง ภิกษุใด สำเร็จการนั่งแทรกแซงในสโภชนสกุล เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 44,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ มาตุคาเมน สทฺธึ รโห ปฏิจฺฉนฺเน อาสเน นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ มาตุคาเมนะ สัทธิง ระโห ปะฏิจฉันเน อาสะเน นิสัชชัง กัปเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu mātugāmena saddhiṁ raho paṭicchanne āsane nisajjaṁ kappeyya, pācittiyaṁ.",
        "tran": "๔๔. อนึ่ง ภิกษุใด สำเร็จการนั่งในที่ลับ คือ ในอาสนะกำบังกับมาตุคาม เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 45,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ มาตุคาเมน สทฺธึ เอโก เอกาย รโห นิสชฺชํ กปฺเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ มาตุคาเมนะ สัทธิง เอโก เอกายะ ระโห นิสัชชัง กัปเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu mātugāmena saddhiṁ eko ekāya raho nisajjaṁ kappeyya, pācittiyaṁ.",
        "tran": "๔๕. อนึ่ง ภิกษุใด ผู้เดียวสำเร็จการนั่งในที่ลับตากับมาตุคามผู้เดียว เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 46,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ นิมนฺติโต สภตฺโต สมาโน, สนฺตํ ภิกฺขุํ อนาปุจฺฉา ปุเรภตฺตํ วา ปจฺฉาภตฺตํ วา กุเลสุ จาริตฺตํ อาปชฺเชยฺย, อญฺญตฺร สมยา, ปาจิตฺติยํ. ตตฺถายํ สมโย: จีวรทานสมโย จีวรการสมโย, อยํ ตตฺถ สมโย.",
        "thai": "โย ปะนะ ภิกขุ นิมันติโต สะภัตโต สะมาโน สันตัง ภิกขุง อะนาปุจฉา ปุเรภัตตัง วา ปัจฉาภัตตัง วา กุเลสุ จาริตตัง อาปัชเชยยะ อัญญัต๎ระ สะมะยา, ปาจิตติยัง. ตัตถายัง สะมะโย. จีวะระทานะสะมะโย จีวะระการะสะมะโย, อะยัง ตัตถะ สะมะโย.",
        "roman": "Yo pana bhikkhu nimantito sabhatto samāno santaṁ bhikkhuṁ anāpucchā purebhattaṁ vā pacchābhattaṁ vā kulesu cārittaṁ āpajjeyya aññatra samayā, pācittiyaṁ. Tatthāyaṁ samayo, cīvaradānasamayo cīvarakārasamayo, ayaṁ tattha samayo.",
        "tran": "๔๖. อนึ่ง ภิกษุใด รับนิมนต์แล้ว มีภัตรอยู่แล้ว ไม่บอกลาภิกษุซึ่ง มีอยู่ถึงความเป็นผู้เที่ยวไปในสกุลทั้งหลาย ก่อนฉันก็ดี ทีหลังฉันก็ดีเว้นไว้แต่สมัย เป็นปาจิตตีย์.สมัยในเรื่องนั้นดังนี้: คือคราวที่ถวายจีวร คราวที่ทำจีวร , นี้สมัยในเรื่องนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 47,
    "chants": [
      {
        "type": "p",
        "pali": "อคิลาเนน ภิกฺขุนา จาตุมาสปจฺจยปวารณา สาทิตพฺพา อญฺญตฺร ปุนปวารณาย, อญฺญตฺร นิจฺจปวารณาย, ตโต เจ อุตฺตรึ สาทิเยยฺย, ปาจิตฺติยํ.",
        "thai": "อะคิลาเนนะ ภิกขุนา จาตุมาสะปัจจะยะปะวาระณา สาทิตัพพา อัญญัต๎ระ ปุนะปะวาระณายะ, อัญญัต๎ระ นิจจะปะวาระณายะ, ตะโต เจ อุตตะริง สาทิเยยยะ, ปาจิตติยัง.",
        "roman": "Agilānena bhikkhunā cātumāsapaccayapavāraṇā sāditabbā aññatra punapavāraṇāya, aññatra niccapavāraṇāya, tato ce uttariṁ sādiyeyya pācittiyaṁ.",
        "tran": "๔๗. ภิกษุใด ไม่ใช่ผู้อาพาธ พึงยินดีปวารณาด้วยปัจจัย เพียง ๔ เดือน เว้นไว้แต่ปวารณาอีกเว้นไว้แต่ปวารณาเป็นนิตย์ ถ้าเธอยินดียิ่งกว่านั้น เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 48,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อุยฺยุตฺตํ เสนํ ทสฺสนาย คจฺเฉยฺย อญฺญตฺร ตถารูปปจฺจยา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อุยยุตตัง เสนัง ทัสสะนายะ คัจเฉยยะ อัญญัต๎ระ ตะถารูปะปัจจะยา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu uyyuttaṁ senaṁ dassanāya gaccheyya, aññatra tathārūpapaccayā, pācittiyaṁ.",
        "tran": "๔๘. ภิกษุใด ไปเพื่อจะดูกองทัพอันยกออกแล้ว เว้นไว้แต่ปัจจัยมีอย่างนี้เป็นรูป เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 49,
    "chants": [
      {
        "type": "p",
        "pali": "สิยา จ ตสฺส ภิกฺขุโน โกจิเทว ปจฺจโย เสนํ คมนาย, ทฺวิรตฺตติรตฺตํ เตน ภิกฺขุนา เสนาย วสิตพฺพํ. ตโต เจ อุตฺตรึ วเสยฺย, ปาจิตฺติยํ.",
        "thai": "สิยา จะ ตัสสะ ภิกขุโน โกจิเทวะ ปัจจะโย เสนัง คะมะนายะ, ท๎วิรัตตะติรัตตัง เตนะ ภิกขุนา เสนายะ วะสิตัพพัง. ตะโต เจ อุตตะริง วะเสยยะ, ปาจิตติยัง.",
        "roman": "Siyā ca tassa bhikkhuno kocid’eva paccayo senaṁ gamanāya, dvirattatirattaṁ tena bhikkhunā senāya vasitabbaṁ. Tato ce uttariṁ vaseyya, pācittiyaṁ.",
        "tran": "๔๙. ก็ถ้าปัจจัยบางอย่าง เพื่อจะไปสู่กองทัพมีแก่ภิกษุนั้น ภิกษุนั้นพึงอยู่ได้ในกองทัพเพียง ๒ - ๓ คืน ถ้าอยู่ยิ่งกว่านั้น เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 50,
    "chants": [
      {
        "type": "p",
        "pali": "ทฺวิรตฺตติรตฺตญฺเจ ภิกฺขุ เสนาย วสมาโน อุยฺโยธิกํ วา พลคฺคํ วา เสนาพฺยูหํ วา อนีกทสฺสนํ วา คจฺเฉยฺย, ปาจิตฺติยํ.",
        "thai": "ท๎วิรัตตะติรัตตัญเจ ภิกขุ เสนายะ วะสะมาโน อุยโยธิกัง วา พะลัคคัง วา เสนาพ๎ยูหัง วา อะนีกะทัสสะนัง วา คัจเฉยยะ, ปาจิตติยัง.",
        "roman": "Dvirattatirattañce bhikkhu senāya vasamāno uyyodhikaṁ vā balaggaṁ vā senābyūhaṁ vā anīkadassanaṁ vā gaccheyya, pācittiyaṁ.",
        "tran": "๕๐. ถ้าภิกษุอยู่ในกองทัพ ๒ - ๓ คืนไปสู่สนามรบก็ดี ไปสู่ที่พักพลก็ดี ไปสู่ที่จัดขบวนทัพก็ดี ไปดูหมู่อนึก๒ คือ ช้าง ม้า รถ พลเดิน อันจัดเป็นกองๆ แล้วก็ดีเป็นปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "อเจลกวคฺโค ปญฺจโม.",
        "thai": "อะเจละกะวัคโค ปัญจะโม.",
        "roman": "Acelakavaggo pañcamo.",
        "tran": "อะเจละกะวรรคที่ ๕ (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 51,
    "chants": [
      {
        "type": "p",
        "pali": "สุราเมรยปาเน ปาจิตฺติยํ.",
        "thai": "สุราเมระยะปาเน ปาจิตติยัง.",
        "roman": "Surāmerayapāne pācittiyaṁ.",
        "tran": "๕๑. เป็นปาจิตตีย์ ในเพราะดื่มสุราและเมรัย."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 52,
    "chants": [
      {
        "type": "p",
        "pali": "องฺคุลิปโตทเก ปาจิตฺติยํ.",
        "thai": "อังคุลิปะโตทะเก ปาจิตติยัง.",
        "roman": "Aṅgulipatodake pācittiyaṁ.",
        "tran": "๕๒. เป็นปาจิตตีย์ในเพราะจี้ด้วยนิ้วมือ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 53,
    "chants": [
      {
        "type": "p",
        "pali": "อุทเก หสฺสธมฺเม ปาจิตฺติยํ.",
        "thai": "อุทะเก หัสสะธัมเม ปาจิตติยัง.",
        "roman": "Udake hassadhamme pācittiyaṁ.",
        "tran": "๕๓. เป็นปาจิตตีย์ ในเพราะธรรมคือหัวเราะในน้ำ (หมายเอาเล่นน้ำ)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 54,
    "chants": [
      {
        "type": "p",
        "pali": "อนาทริเย ปาจิตฺติยํ.",
        "thai": "อะนาทะริเย ปาจิตติยัง.",
        "roman": "Anādariye pācittiyaṁ.",
        "tran": "๕๔. เป็นปาจิตตีย์ ในเพราะความไม่เอื้อเฟื้อ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 55,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุํ ภึสาเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุง ภิงสาเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhuṁ bhiṁsāpeyya, pācittiyaṁ.",
        "tran": "๕๕. อนึ่ง ภิกษุใดหลอนภิกษุให้กลัว เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 56,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อคิลาโน วิสีวนาเปกฺโข โชตึ สมาทเหยฺย วา สมาทหาเปยฺย วา อญฺญตฺร ตถารูปปจฺจยา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อะคิลาโน วิสีวะนาเปกโข โชติง สะมาทะเหยยะ วา สะมาทะหาเปยยะ วา อัญญัต๎ระ ตะถารูปะปัจจะยา, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu agilāno visīvanāpekkho jotiṁ samādaheyya vā samādahāpeyya vā aññatra tathārūpapaccayā, pācittiyaṁ.",
        "tran": "๕๖. อนึ่ง ภิกษุใด มิใช่ผู้อาพาธ ติดก็ดี ให้ติดก็ดี ซึ่งไฟ เว้นไว้แต่ปัจจัยมีอย่างนั้นเป็นรูป เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 57,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ โอเรนฑฺฒมาสํ นฺหาเยยฺย อญฺญตฺร สมยา, ปาจิตฺติยํ. ตตฺถายํ สมโย: ทิยฑฺโฒ มาโส เสโส คิมฺหานนฺติ วสฺสานสฺส ปฐโม มาโส อิจฺเจเต อฑฺฒเตยฺยมาสา อุณฺหสมโย ปริฬาหสมโย คิลานสมโย กมฺมสมโย อทฺธานคมนสมโย วาตวุฏฺฐิสมโย. อยํ ตตฺถ สมโย.",
        "thai": "โย ปะนะ ภิกขุ โอเรนัฑฒะมาสัง น๎หาเยยยะ อัญญัต๎ระ สะมะยา, ปาจิตติยัง. ตัตถายัง สะมะโย. ทิยัฑโฒ มาโส เสโส คิม๎หานันติ วัสสานัสสะ ปะฐะโม มาโส อิจเจเต อัฑฒะเตยยะมาสา อุณหะสะมะโย ปะริฬาหะสะมะโย คิลานะสะมะโย กัมมะสะมะโย อัทธานะคะมะนะสะมะโย วาตะวุฏฐิสะมะโย, อะยัง ตัตถะ สะมะโย.",
        "roman": "Yo pana bhikkhu orenaḍḍhamāsaṁ nhāyeyya, aññatra samayā, pācittiyaṁ. Tatthāyaṁ samayo. Diyaḍḍho māso seso gimhānan’ti, vassānassa, paṭhamo māso icc’ete aḍḍhateyyamāsā uṇhasamayo, pariḷāhasamayo, gilānasamayo, kammasamayo, addhānagamanasamayo, vātavuṭṭhisamayo, ayaṁ tattha samayo.",
        "tran": "๕๗. อนึ่ง ภิกษุใด ยังหย่อนกึ่งเดือนอาบน้ำเว้นไว้แต่สมัย เป็นปาจิตตีย์. สมัยในเรื่องนั้นดังนี้: คือ \"เดือนกึ่งท้ายฤดูร้อนเดือนต้นแห่งฤดูฝน\" ๒ เดือน กึ่งนี้ เป็นคราวร้อน เป็นคราวกระวนกระวาย คราวเจ็บไข้ คราวทำการงาน คราวไปทางไกล คราวฝนมากับพายุ นี้สมัยในเรื่องนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 58,
    "chants": [
      {
        "type": "p",
        "pali": "นวมฺปน ภิกฺขุนา จีวรลาเภน ติณฺณํ ทุพฺพณฺณกรณานํ อญฺญตรํ ทุพฺพณฺณกรณํ อาทาตพฺพํ นีลํ วา กทฺทมํ วา กาฬสามํ วา, อนาทา เจ ภิกฺขุ ติณฺณํ ทุพฺพณฺณกรณานํ อญฺญตรํ ทุพฺพณฺณกรณํ นวํ จีวรํ ปริภุญฺเชยฺย, ปาจิตฺติยํ.",
        "thai": "นะวัมปะนะ ภิกขุนา จีวะระลาเภนะ ติณณัง ทุพพัณณะกะระณานัง อัญญะตะรัง ทุพพัณณะกะระณัง อาทาตัพพัง นีลัง วา กัททะมัง วา กาฬะสามัง วา, อะนาทา เจ ภิกขุ ติณณัง ทุพพัณณะกะระณานัง อัญญะตะรัง ทุพพัณณะกะระณัง นะวัง จีวะรัง ปะริภุญเชยยะ, ปาจิตติยัง.",
        "roman": "Navaṁ pana bhikkhunā cīvaralābhena tiṇṇaṁ dubbaṇṇakaraṇānaṁ aññataraṁ dubbaṇṇakaraṇaṁ ādātabbaṁ nīlaṁ vā kaddamaṁ vā kālasāmaṁ vā anādā ce bhikkhu tiṇṇaṁ dubbaṇṇakaraṇānaṁ aññataraṁ dubbaṇṇakaraṇaṁ navaṁ cīvaraṁ paribhuñjeyya, pācittiyaṁ.",
        "tran": "๕๘. อนึ่ง ภิกษุ ได้จีวรมาใหม่พึงถือเอาวัตถุสำหรับทำให้เสียสี ๓ อย่างๆ ใดอย่างหนึ่งคือของเขียวครามก็ได้ ตมก็ได้ ของดำคล้ำก็ได้ ถ้าภิกษุไม่ถือเอาวัตถุสำหรับทำให้เสียสี ๓ อย่างๆ ใดอย่างหนึ่ง ใช้จีวรใหม่ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 59,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุสฺส วา ภิกฺขุนิยา วา สิกฺขมานาย วา สามเณรสฺส วา สามเณริยา วา สามํ จีวรํ วิกปฺเปตฺวา อปจฺจุทฺธารกํ ปริภุญฺเชยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุสสะ วา ภิกขุนิยา วา สิกขะมานายะ วา สามะเณรัสสะ วา สามะเณริยา วา สามัง จีวะรัง วิกัปเปต๎วา อะปัจจุทธาระกัง ปะริภุญเชยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhussa vā bhikkhuniyā vā sikkhamānāya vā samaṇerassa vā samaṇeriyā vā sāmaṁ cīvaraṁ vikappetvā apaccuddhārakaṁ paribhuñjeyya, pācittiyaṁ.",
        "tran": "๕๙. อนึ่ง ภิกษุใด วิกัปจีวรเอง แก่ภิกษุก็ดี แก่ภิกษุณีก็ดี แก่นางสิกขมานาก็ดีแก่สามเณรก็ดี แก่นางสามเณรีก็ดีแล้วใช้สอย (จีวรนั้น) ไม่ให้เขาถอนก่อน เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 60,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุสฺส ปตฺตํ วา จีวรํ วา นิสีทนํ วา สูจิฆรํ วา กายพนฺธนํ วา อปนิเธยฺย วา อปนิธาเปยฺย วา อนฺตมโส หสฺสาเปกฺโขปิ, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุสสะ ปัตตัง วา จีวะรัง วา นิสีทะนัง วา สูจิฆะรัง วา กายะพันธะนัง วา อะปะนิเธยยะ วา อะปะนิธาเปยยะ วา อันตะมะโส หัสสาเปกโขปิ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhussa pattaṁ vā cīvaraṁ vā nisīdanaṁ vā sūcigharaṁ vā kāyabandhanaṁ vā apanidheyya vā apanidhāpeyya vā antamaso hassāpekkho’pi pācittiyaṁ.",
        "tran": "๖๐. อนึ่ง ภิกษุใด ซ่อนก็ดี ให้ซ่อนก็ดีซึ่งบาตรก็ดี จีวรก็ดี ผ้าปูนั่งก็ดี กล่องเข็มก็ดี ประคตเอวก็ดี แห่งภิกษุ โดยที่สุดแม้หมายจะหัวเราะ เป็นปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "สุราปานวคฺโค ฉฏฺโฐ.",
        "thai": "สุราปานะวัคโค ฉัฏโฐ.",
        "roman": "Surāpānavaggo chaṭṭho.",
        "tran": "สุราปานะวรรคที่ ๖ (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 61,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สญฺจิจฺจ ปาณํ ชีวิตา โวโรเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สัญจิจจะ ปาณัง ชีวิตา โวโรเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu sañcicca pāṇaṁ jīvitā voropeyya, pācittiyaṁ.",
        "tran": "๖๑. อนึ่ง ภิกษุใด แกล้งพรากสัตว์จากชีวิต เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 62,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ สปฺปาณกํ อุทกํ ปริภุญฺเชยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง สัปปาณะกัง อุทะกัง ปะริภุญเชยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ sappāṇakaṁ udakaṁ paribhuñjeyya, pācittiyaṁ.",
        "tran": "๖๒. อนึ่ง ภิกษุใดรู้อยู่บริโภคน้ำมีตัวสัตว์ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 63,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ ยถาธมฺมํ นีหตาธิกรณํ ปุนกมฺมาย อุกฺโกเฏยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง ยะถาธัมมัง นีหะตาธิกะระณัง ปุนะกัมมายะ อุกโกเฏยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ yathādhammaṁ nihatādhikaraṇaṁ punakammāya ukkoṭeyya, pācittiyaṁ.",
        "tran": "๖๓. อนึ่ง ภิกษุใดรู้อยู่ฟื้นอธิกรณ์ที่ทำเสร็จแล้วตามธรรม เพื่อทำอีก เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 64,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุสฺส ชานํ ทุฏฺฐุลฺลํ อาปตฺตึ ปฏิจฺฉาเทยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุสสะ ชานัง ทุฏฐุลลัง อาปัตติง ปะฏิจฉาเทยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhussa jānaṁ duṭṭhullaṁ āpattiṁ paṭicchādeyya, pācittiyaṁ.",
        "tran": "๖๔. อนึ่ง ภิกษุใดรู้อยู่ ปิดอาบัติชั่วหยาบของภิกษุ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 65,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ อูนวีสติวสฺสํ ปุคฺคลํ อุปสมฺปาเทยฺย, โส จ ปุคฺคโล อนุปสมฺปนฺโน, เต จ ภิกฺขู คารยฺหา, อิทํ ตสฺมึ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง อูนะวีสะติวัสสัง ปุคคะลัง อุปะสัมปาเทยยะ, โส จะ ปุคคะโล อะนุปะสัมปันโน, เต จะ ภิกขู คารัย๎หา, อิทัง ตัส๎มิง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ ūnavīsativassaṁ puggalaṁ upasampādeyya, so ca puggalo anupasampanno, te ca bhikkhū gārayhā, idaṁ tasmiṁ pācittiyaṁ.",
        "tran": "๖๕. อนึ่ง ภิกษุใดรู้อยู่ ยังบุคคลมีอายุไม่ครบ ๒๐ ปี ให้อุปสมบทบุคคลนั้นไม่เป็นอุปสัมบันด้วย ภิกษุทั้งหลายนั้น ถูกติเตียนด้วย นี้เป็นปาจิตตีย์ ในเรื่องนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 66,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ เถยฺยสตฺเถน สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย อนฺตมโส คามนฺตรมฺปิ, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง เถยยะสัตเถนะ สัทธิง สังวิธายะ เอกัทธานะมัคคัง ปะฏิปัชเชยยะ อันตะมะโส คามันตะรัมปิ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ theyyasatthena saddhiṁ saṁvidhāya ekaddhānamaggaṁ paṭipajjeyya antamaso gāmantaram’pi, pācittiyam.",
        "tran": "๖๖. อนึ่ง ภิกษุใดรู้อยู่ ชักชวนแล้วเดินทางไกลสายเดียวกันกับพวกเกวียน พวกต่าง ผู้เป็นโจร โดยที่สุดแม้สิ้นระยะบ้านหนึ่ง เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 67,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ มาตุคาเมน สทฺธึ สํวิธาย เอกทฺธานมคฺคํ ปฏิปชฺเชยฺย อนฺตมโส คามนฺตรมฺปิ, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ มาตุคาเมนะ สัทธิง สังวิธายะ เอกัทธานะมัคคัง ปะฏิปัชเชยยะ อันตะมะโส คามันตะรัมปิ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu mātugāmena, saddhiṁ saṁvidhāya ekaddhānamaggaṁ paṭipajjeyya antamaso gāmantaram’pi, pācittiyaṁ.",
        "tran": "๖๗. อนึ่ง ภิกษุใด ชักชวนแล้วเดินทางไกลสายเดียวกันกับมาตุคาม โดยที่สุดแม้สิ้นระยะบ้านหนึ่ง เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 68,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ เอวํ วเทยฺย “ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ; ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, เต ปฏิเสวโต นาลํ อนฺตรายายาติ, โส ภิกฺขุ ภิกฺขูหิ เอวมสฺส วจนีโย “มา อายสฺมา เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ; น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺย; อเนกปริยาเยน อาวุโส อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายาติ; เอวญฺจ โส ภิกฺขุ ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคณฺเหยฺย, โส ภิกฺขุ ภิกฺขูหิ ยาวตติยํ สมนุภาสิตพฺโพ ตสฺส ปฏินิสฺสคฺคาย; ยาวตติยญฺเจ สมนุภาสิยมาโน ตํ ปฏินิสฺสชฺเชยฺย, อิจฺเจตํ กุสลํ, โน เจ ปฏินิสฺสชฺเชยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ เอวัง วะเทยยะ “ตะถาหัง ภะคะวะตา ธัมมัง เทสิตัง อาชานามิ. ยะถา เยเม อันตะรายิกา ธัมมา วุตตา ภะคะวะตา เต ปะฏิเสวะโต นาลัง อันตะรายายาติ, โส ภิกขุ ภิกขูหิ เอวะมัสสะ วะจะนีโย “มา อายัส๎มา เอวัง อะวะจะ, มา ภะคะวันตัง อัพภาจิกขิ, นะ หิ สาธุ ภะคะวะโต อัพภักขานัง, นะ หิ ภะคะวา เอวัง วะเทยยะ, อะเนกะปะริยาเยนะ อาวุโส อันตะรายิกา ธัมมา วุตตา ภะคะวะตา , อะลัญจะ ปะนะ เต ปะฏิเสวะโต อันตะรายายาติ, เอวัญจะ โส ภิกขุ ภิกขูหิ วุจจะมาโน ตะเถวะ ปัคคัณเหยยะ, โส ภิกขุ ภิกขูหิ ยาวะตะติยัง สะมะนุภาสิตัพโพ ตัสสะ ปะฏินิสสัคคายะ, ยาวะตะติยัญเจ สะมะนุภาสิยะมาโน ตัง ปะฏินิสสัชเชยยะ, อิจเจตัง, กุสะลัง, โน เจ ปะฏินิสสัชเชยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu evaṁ vadeyya, “tathāhaṁ bhagavatā dhammaṁ desitaṁ ājānāmi. Yathā ye’me antarāyikā dhammā vuttā bhagavatā, te paṭisevato nālaṁ antarāyāyā” ti. So bhikkhu bhikkhūhi evam’assa vacanīyo, “mā āyasmā evaṁ avaca. Mā bhagavantaṁ abbhācikkhi, na hi sādhu bhagavato abbhakkhānaṁ na hi bhagavā evaṁ vadeyya. Anekapariyāyena āvuso antarāyikā dhammā vuttā bhagavatā alañca pana te paṭisevato antarāyāyā” ti: Evañca so bhikkhu bhikkhūhi vuccamāno tath’eva paggaṇheyya. So bhikkhu bhikkhūhi yāvatatiyaṁ samanubhāsitabbo tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamāno taṁ paṭinissajjeyya, icc’etaṁ kusalaṁ: No ce paṭinissajjeyya, pācittiyaṁ.",
        "tran": "๖๘. อนึ่ง ภิกษุใดกล่าวอย่างนี้ว่า \"ข้าพเจ้ารู้ถึงธรรมที่พระผู้มีพระภาคเจ้า ทรงแสดงแล้วโดยประการว่า เป็นธรรมทำอันตรายได้ อย่างไร ธรรมนั้นหาอาจทำอันตรายแก่ผู้เสพได้ (จริง)ไม่\" ภิกษุนั้น อันภิกษุทั้งหลายพึงว่ากล่าวอย่างนี้ว่า \"ท่านอย่าได้พูดอย่างนั้นท่าน อย่าได้กล่าวตู่พระผู้มีพระภาคเจ้า การกล่าวตู่พระผู้มีพระเจ้าไม่ดีดอก พระผู้มีพระภาคเจ้าไม่ได้ตรัสอย่างนั้นเลยแน่ะเธอ พระผู้มีพระภาคเจ้าตรัสธรรมอันทำอันตรายไว้โดยบรรยายเป็นอันมาก ก็แลธรรมนั้นอาจทำอันตรายแก่ผู้เสพได้ (จริง) แลภิกษุนั้น อันภิกษุทั้งหลายว่ากล่าวอยู่อย่างนั้น ขืนถืออย่างนั้นแล ภิกษุนั้น อันภิกษุทั้งหลายพึงสวดประกาศห้ามจนหนที่ ๓ เพื่อสละการนั้นเสีย ถ้าเธอถูกสวดประกาศห้ามอยู่จนหนที่ ๓ สละการนั้นเสีย การสละได้ดังนี้ เป็นการดี ถ้าไม่สละ เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 69,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ ตถาวาทินา ภิกฺขุนา อกฏานุธมฺเมน ตํ ทิฏฺฐิํ อปฺปฏินิสฺสฏฺเฐน สทฺธึ สมฺภุญฺเชยฺย วา สํวเสยฺย วา สห วา เสยฺยํ กปฺเปยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง ตะถาวาทินา ภิกขุนา อะกะฏานุธัมเมนะ ตัง ทิฏฐิง อัปปะฏินิสสัฏเฐนะ สัทธิง สัมภุญเชยยะ วา สังวะเสยยะ วา สะหะ วา เสยยัง กัปเปยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ tathāvādinā bhikhunā akaṭānudhammena taṁ diṭṭhiṁ appaṭinissaṭṭhena saddhiṁ sambhuñjeyya vā saṁvaseyya vā saha vā seyyaṁ kappeyya, pācittiyaṁ.",
        "tran": "๖๙. อนึ่ง ภิกษุใดรู้อยู่ กินร่วมก็ดี อยู่ร่วมก็ดี สำเร็จการนอนด้วยกันก็ดี กับภิกษุ ผู้กล่าวอย่างนั้น ยังไม่ได้ทำธรรมอันสมควร ยังไม่ได้สละทิฏฐินั้น เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 70,
    "chants": [
      {
        "type": "p",
        "pali": "สมณุทฺเทโสปิ เจ เอวํ วเทยฺย “ตถาหํ ภควตา ธมฺมํ เทสิตํ อาชานามิ; ยถา เยเม อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, เต ปฏิเสวโต นาลํ อนฺตรายายาติ โส สมณุทฺเทโส ภิกฺขูหิ เอวมสฺส วจนีโย “มา อาวุโส สมณุทฺเทส เอวํ อวจ, มา ภควนฺตํ อพฺภาจิกฺขิ, น หิ สาธุ ภควโต อพฺภกฺขานํ, น หิ ภควา เอวํ วเทยฺย. อเนกปริยาเยน อาวุโส สมณุทฺเทส อนฺตรายิกา ธมฺมา วุตฺตา ภควตา, อลญฺจ ปน เต ปฏิเสวโต อนฺตรายายาติ; เอวญฺจ โส สมณุทฺเทโส ภิกฺขูหิ วุจฺจมาโน ตเถว ปคฺคณฺเหยฺย, โส สมณุทฺเทโส ภิกฺขูหิ เอวมสฺส วจนีโย “อชฺชตคฺเค เต อาวุโส สมณุทฺเทส น เจว โส ภควา สตฺถา อปทิสิตพฺโพ; ยมฺปิ จญฺเญ สมณุทฺเทสา ลภนฺติ ภิกฺขูหิ สทฺธิํ ทฺวิรตฺตติรตฺตํ สหเสยฺยํ, สาปิ เต นตฺถิ; จร ปิเร วินสฺสาติ. โย ปน ภิกฺขุ ชานํ ตถานาสิตํ สมณุทฺเทสํ อุปลาเปยฺย วา อุปฏฺฐาเปยฺย วา สมฺภุญฺเชยฺย วา สห วา เสยฺยํ กปฺเปยฺย, ปาจิตฺติยํ.",
        "thai": "สะมะณุทเทโสปิ เจ เอวัง วะเทยยะ “ตะถาหัง ภะคะวะตา ธัมมัง เทสิตัง อาชานามิ, ยะถา เยเม อันตะรายิกา ธัมมา วุตตา ภะคะวะตา, เต ปะฏิเสวะโต นาลัง อันตะรายายาติ, โส สะมะณุทเทโส ภิกขูหิ เอวะมัสสะ วะจะนีโย “มา อาวุโส สะมะณุทเทสะ เอวัง อะวะจะ, มา ภะคะวันตัง อัพภาจิกขิ, นะ หิ สาธุ ภะคะวะโต อัพภักขานัง, นะ หิ ภะคะวา เอวัง วะเทยยะ. อะเนกะปะริยาเยนะ อาวุโส สะมะณุทเทสะ อันตะรายิกา ธัมมา วุตตา ภะคะวะตา, อะลัญจะ ปะนะ เต ปะฏิเสวะโต อันตะรายายาติ, เอวัญจะ โส สะมะณุทเทโส ภิกขูหิ วุจจะมาโน ตะเถวะ ปัคคัณเหยยะ, โส สะมะณุทเทโส ภิกขูหิ เอวะมัสสะ วะจะนีโย “อัชชะตัคเค เต อาวุโส สะมะณุทเทสะ นะ เจวะ โส ภะคะวา สัตถา อะปะทิสิตัพโพ, ยัมปิ จัญเญ สะมะณุทเทสา ละภันติ ภิกขูหิ สัทธิง ท๎วิรัตตะติรัตตัง สะหะเสยยัง, สาปิ เต นัตถิ, จะระ ปิเร วินัสสาติ, โย ปะนะ ภิกขุ ชานัง ตะถานาสิตัง สะมะณุทเทสัง อุปะลาเปยยะ วา อุปัฏฐาเปยยะ วา สัมภุญเชยยะ วา สะหะ วา เสยยัง กัปเปยยะ, ปาจิตติยัง.",
        "roman": "Samaṇuddeso’pi ce evaṁ vadeyya, “tathāhaṁ bhagavatā dhammaṁ desitaṁ ājānāmi; yathā ye’me antarāyikā dhammā vuttā bhagavatā, te paṭisevato nālaṁ antarāyāyā” ti. So samaṇuddeso bhikkhūhi evam’ assa vacanīyo, “mā āvuso samaṇuddesa evaṁ avaca, mā bhagavantaṁ abbhācikkhi, na hi sādhu bhagavato abbhakkhānaṁ, na hi bhagavā evaṁ vadeyya. Anekapariyāyena āvuso samaṇuddesa antarāyikā dhammā vuttā bhagavatā, alañca pana te paṭisevato antarāyāyā” ti. Evañca so samaṇuddeso bhikkhūhi vuccamāno tath’eva paggaṇheyya, so samaṇuddeso bhikkhūhi evam’assa vacanīyo, “ajjatagge te āvuso samaṇuddesa na c’eva so bhagavā satthā apadisitabbo yam’pi c’aññe samaṇuddesā labhanti bhikkhūhi saddhiṁ dvirattatirattaṁ sahaseyyaṁ, sā’pi te n’atthi, cara pire vinassā” ti. Yo pana bhikkhu jānaṁ tathānāsitaṁ samaṇuddesaṁ upalāpeyya vā upaṭṭhāpeyya vā sambhuñjeyya vā saha vā seyyaṁ kappeyya, pācittiyaṁ.",
        "tran": "๗๐. ถ้าแม้สมณุทเทสกล่าวอย่างนี้ว่าข้าพเจ้ารู้ธรรมที่พระผู้มี พระภาคเจ้าทรงแสดงแล้วโดยประการที่ตรัสว่า เป็นธรรมทำอันตรายได้อย่างไร ธรรมนั้นหาอาจทำอันตรายแก่ผู้เสพได้ (จริง) ไม่ \"สมณุทเทส นั้น อันภิกษุทั้งหลาย พึงกล่าวอย่างนี้ว่า\" สมณุทเทส เธออย่าได้พูดอย่างนั้น เธออย่าได้กล่าวตู่พระผู้มีพระภาคเจ้า การกล่าวตู่พระผู้มีพระภาคเจ้าไม่ดีดอก พระผู้มีพระภาคเจ้าไม่ได้ตรัสอย่างนั้นเลยแน่ะสมณุทเทส พระผู้มีพระภาคเจ้าตรัสธรรมทำอันตรายไว้โดยปริยายเป็นอันมากก็แลธรรม เหล่านั้น อาจทำอันตรายแก่ผู้เสพได้ (จริง) แลสมณุทเทสนั้น อันภิกษุทั้งหลาย ว่ากล่าวอยู่อย่างนั้นขืนถืออย่างนั้นแล สมณุทเทสนั้น อันภิกษุทั้งหลายพึงว่ากล่าวอย่างนี้ว่า \"แน่ะสมณุทเทส เธออย่าอ้าง พระผู้มีพระภาคเจ้านั้นว่า เป็นพระศาสดาของเธอตั้งแต่วันนี้ไป แลพวก สมณุทเทส อื่น ย่อมได้การนอนร่วมเพียง ๒ - ๓ คืน กับภิกษุทั้งหลายอันใด แม้กิริยาที่ได้การนอนร่วมนั้นไม่มีแก่เธอ เจ้าคนเสีย เจ้าจงไปเสีย เจ้าจงฉิบหายเสีย\" แลภิกษุใดรู้อยู่ เกลี้ยกล่อมสมณุทเทสผู้ถูกให้ฉิบหายเสียอย่างนั้นแล้วก็ดี ให้อุปฐากก็ดี  กินร่วมก็ดี สำเร็จการนอนร่วมก็ดีเป็น ปาจิตีย์."
      },
      {
        "type": "b",
        "pali": "สปฺปาณวคฺโค สตฺตโม.",
        "thai": "สัปปาณะวัคโค สัตตะโม.",
        "roman": "Sappāṇavaggo Sattamo.",
        "tran": "สัปปาณะวรรคที่ ๗ (จบ)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 71,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขูหิ สหธมฺมิกํ วุจฺจมาโน เอวํ วเทยฺย “น ตาวาหํ อาวุโส เอตสฺมึ สิกฺขาปเท สิกฺขิสฺสามิ, ยาว นญฺญํ ภิกฺขุํ พฺยตฺตํ วินยธรํ ปริปุจฺฉามีติ, ปาจิตฺติยํ. สิกฺขมาเนน ภิกฺขเว ภิกฺขุนา อญฺญาตพฺพํ ปริปุจฺฉิตพฺพํ ปริปญฺหิตพฺพํ, อยํ ตตฺถ สามีจิ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขูหิ สะหะธัมมิกัง วุจจะมาโน เอวัง วะเทยยะ “นะ ตาวาหัง อาวุโส เอตัส๎มิง สิกขาปะเท สิกขิสสามิ, ยาวะ นัญญัง ภิกขุง พ๎ยัตตัง วินะยะธะรัง ปะริปุจฉามีติ, ปาจิตติยัง, สิกขะมาเนนะ ภิกขะเว ภิกขุนา อัญญาตัพพัง ปะริปุจฉิตัพพัง ปะริปัญหิตัพพัง, อะยัง ตัตถะ สามีจิ.",
        "roman": "Yo pana bhikkhu bhikkhūhi sahadhammikaṁ vuccamāno evaṁ vadeyya, “Na tāvāhaṁ āvuso etasmiṁ sikkhāpade sikkhissāmi yāva n’aññaṁ bhikkhuṁ byattaṁ vinayadharaṁ paripucchāmī”ti, pācittiyaṁ. Sikkhamānena bhikkhave bhikkhunā aññātabbaṁ paripucchitabbaṁ paripañhitabbaṁ, ayaṁ tattha sāmīci.",
        "tran": "๗๑. ภิกษุใด อันภิกษุทั้งหลายว่ากล่าวอยู่โดยชอบธรรม กล่าว อย่างนี้ว่า\" แน่ะเธอ ฉันจะยังไม่ศึกษาในสิกขาบทนี้ จนกว่าจะได้ถามภิกษุอื่นผู้ฉลาดผู้ทรงวินัย\" เป็นปาจิตตีย์. (ดูก่อนภิกษุทั้งหลาย) อันภิกษุศึกษาอยู่ควรรู้ถึง ควรสอบถาม  ควรตริตรอง นี้เป็นสามีจิกรรมในเรื่องนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 72,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ปาฏิโมกฺเข อุทฺทิสฺสมาเน เอวํ วเทยฺย “กิมฺปนิเมหิ ขุทฺทานุขุทฺทเกหิ สิกฺขาปเทหิ อุทฺทิฏฺเฐหิ, ยาวเทว กุกฺกุจฺจาย วิเหสาย วิเลขาย สํวตฺตนฺตีติ, สิกฺขาปทวิวณฺณนเก, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ปาฏิโมกเข อุททิสสะมาเน เอวัง วะเทยยะ “กิมปะนิเมหิ ขุททานุขุททะเกหิ สิกขาปะเทหิ อุททิฏเฐหิ, ยาวะเทวะ กุกกุจจายะ วิเหสายะ วิเลขายะ สังวัตตันตีติ, สิกขาปะทะวิวัณณะนะเก ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu pāṭimokkhe uddissamāne evaṁ vadeyya, “Kimpan’ imehi khuddānukhuddakehi sikkhāpadehi uddiṭṭhehi, yāvad’eva kukkuccāya vihesāya vilekhāya saṁvattantī”ti. Sikkhāpadavivaṇṇanake pācittiyaṁ.",
        "tran": "๗๒. อนึ่ง ภิกษุใด เมื่อมีใครสวดปาฏิโมกข์อยู่ กล่าวอย่างนี้ว่า ประโยชน์อะไรด้วยสิกขาบทเล็กน้อยเหล่านี้ ที่สวดขึ้นแล้ว ช่างเป็นไปเพื่อความรำคาญ เพื่อความลำบาก เพื่อความยุ่งยิ่งนี่กระไร ?  เป็นปาจิตตีย์ เพราะตำหนิสิกขาบท."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 73,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อนฺวฑฺฒมาสํ ปาฏิโมกฺเข อุทฺทิสฺสมาเน เอวํ วเทยฺย “อิทาเนว โข อหํ อาชานามิ ‘อยมฺปิ กิร ธมฺโม สุตฺตาคโต สุตฺตปริยาปนฺโน อนฺวฑฺฒมาสํ อุทฺเทสํ อาคจฺฉตีติ; ตญฺเจ ภิกฺขุํ อญฺเญ ภิกฺขู ชาเนยฺยุํ “นิสินฺนปุพฺพํ อิมินา ภิกฺขุนา ทฺวิตฺติกฺขตฺตุํ ปาฏิโมกฺเข อุทฺทิสฺสมาเน โก ปน วาโท ภิยฺโยติ, น จ ตสฺส ภิกฺขุโน อญฺญาณเกน มุตฺติ อตฺถิ; ยญฺจ ตตฺถ อาปตฺตึ อาปนฺโน, ตญฺจ ยถาธมฺโม กาเรตพฺโพ; อุตฺตริญฺจสฺส โมโห อาโรเปตพฺโพ “ตสฺส เต อาวุโส อลาภา, ตสฺส เต ทุลฺลทฺธํ; ยํ ตฺวํ ปาฏิโมกฺเข อุทฺทิสฺสมาเน น สาธุกํ อฏฺฐิกตฺวา มนสิกโรสีติ; อิทํ ตสฺมึ โมหนเก, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อัน๎วัฑฒะมาสัง ปาฏิโมกเข อุททิสสะมาเน เอวัง วะเทยยะ “อิทาเนวะ โข อะหัง อาชานามิ “อะยัมปิ กิระ ธัมโม สุตตาคะโต สุตตะปะริยาปันโน อัน๎วัฑฒะมาสัง อุทเทสัง อาคัจฉะตีติ, ตัญเจ ภิกขุง อัญเญ ภิกขู ชาเนยยุง “นิสินนะปุพพัง อิมินา ภิกขุนา ท๎วิตติกขัตตุง ปาฏิโมกเข อุททิสสะมาเน โก ปะนะ วาโท ภิยโยติ, นะ จะ ตัสสะ ภิกขุโน อัญญาณะเกนะ มุตติ อัตถิ, ยัญจะ ตัตถะ อาปัตติง อาปันโน, ตัญจะ ยะถาธัมโม กาเรตัพโพ, อุตตะริญจัสสะ โมโห อาโรเปตัพโพ “ตัสสะ เต อาวุโส อะลาภา, ตัสสะ เต ทุลลัทธัง, ยัง ต๎วัง ปาฏิโมกเข อุททิสสะมาเน นะ สาธุกัง อัฏฐิกัต๎วา มะนะสิกะโรสีติ, อิทัง ตัส๎มิง โมหะนะเก ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu anvaḍḍhamāsaṁ pāṭimokkhe uddissamāne evaṁ vadeyya, “Idān’eva kho ahaṁ ājānāmi, ayam’pi kira dhammo suttāgato suttapariyāpanno anvaḍḍhamāsaṁ uddesaṁ āgacchatī”ti. Tañce bhikkhuṁ aññe bhikkhū jāneyyuṁ, “nisinnapubbaṁ iminā bhikkhunā dvittikkhattuṁ pātimokkhe uddissamāne ko pana vādo bhiyyo”ti, na ca tassa bhikkhuno aññāṇnakena mutti atthi: Yañca tattha āpattiṁ āpanno, tañca yathādhammo kāretabbo uttariñc’assa moho āropetabbo, “tassa te āvuso alābhā, tassa te dulladdhaṁ. Yaṁ tvaṁ pāṭimokkhe uddissamāne na sādhukaṁ aṭṭhikatvā manasikarosī”ti. Idaṁ tasmiṁ mohanake, pācittiyaṁ.",
        "tran": "๗๓. อนึ่ง ภิกษุใด เมื่อปฏิโมกข์สวดอยู่ทุกกึ่งเดือน กล่าวอย่างนี้ว่า \"ฉันพึ่งรู้เดี๋ยวนี้เองว่า เออ ธรรมแม้นี้ก็มาแล้วในสูตร เนื่องแล้วในสูตร มาสู่อุเทส ( คือการสวด ) ทุกกึ่งเดือน\" ถ้าภิกษุทั้งหลายอื่นรู้จักภิกษุนั้นว่า  \"ภิกษุนี้เคยนั่งเมื่อปาฏิโมกข์กำลังสวดอยู่ ๒ - ๓ คราวมาแล้ว กล่าวอะไรอีก\" ความพ้นด้วยอาการที่ไม่รู้ หามีแก่ภิกษุนั้นไม่ พึงปรับเธอด้วยอาบัติที่ต้องในเรื่องนั้น และพึงยกความหลงขึ้นแก่เธอเพิ่มอีกว่า\" แน่ะเธอไม่ใช่ลาภของเธอ เธอได้ไม่ดีแล้ว ด้วยเหตุว่า เมื่อปาฏิโมกข์กำลังสวดอยู่เธอหาทำในใจให้สำเร็จประโยชน์ดีไม่\" นี้เป็นปาจิตตีย์ ในความผู้เป็นแสร้งทำหลงนั้น"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 74,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุสฺส กุปิโต อนตฺตมโน ปหารํ ทเทยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุสสะ กุปิโต อะนัตตะมะโน ปะหารัง ทะเทยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhussa kupito anattamano pahāraṁ dadeyya, pācittiyaṁ.",
        "tran": "๗๔. อนึ่ง ภิกษุใด โกรธ น้อยใจทำร้าย เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 75,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุสฺส กุปิโต อนตฺตมโน ตลสตฺติกํ อุคฺคิเรยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุสสะ กุปิโต อะนัตตะมะโน ตะละสัตติกัง อุคคิเรยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhussa kupito anattamano talasattikaṁ uggireyya, pācittiyaṁ.",
        "tran": "๗๕. อนึ่ง ภิกษุใด โกรธ น้อยใจเงื้อหอกคือฝ่ามือขึ้นแก่ภิกษุ เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 76,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุํ อมูลเกน สงฺฆาทิเสเสน อนุทฺธํเสยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุง อะมูละเกนะ สังฆาทิเสเสนะ อะนุทธังเสยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhuṁ amūlakena saṅghādisesena anuddhaṁseyya, pācittiyaṁ.",
        "tran": "๗๖. อนึ่ง ภิกษุใด กำจัด (คือโจท) ภิกษุด้วยอาบัติสังฆาทิเสสหามูลมิได้ เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 77,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขุสฺส สญฺจิจฺจ กุกฺกุจฺจํ อุปทเหยฺย “อิติสฺส มุหุตฺตมฺปิ อผาสุ ภวิสฺสตีติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขุสสะ สัญจิจจะ กุกกุจจัง อุปะทะเหยยะ “อิติสสะ มุหุตตัมปิ อะผาสุ ภะวิสสะตีติ เอตะเทวะ ปัจจะยัง กะริต๎วา อะนัญญัง, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhussa sañcicca kukkuccaṁ upadaheyya, “iti’ssa muhuttam’pi aphāsu bhavissatī”ti etad’ eva paccayaṁ karitvā anaññaṁ, pācittiyaṁ.",
        "tran": "๗๗. อนึ่ง ภิกษุใด แกล้งก่อความรำคาญแก่ภิกษุด้วยหมายว่า \"ด้วยเช่นนี้ ความไม่ผาสุกจักมี แก่เธอ แม้ครู่หนึ่ง\" ทำความหมาย อย่างนี้เท่านั้นแล ให้เป็นปัจจัยหาใช่อย่างอื่นไม่ เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 78,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ภิกฺขูนํ ภณฺฑนชาตานํ กลหชาตานํ วิวาทาปนฺนานํ อุปสฺสุติํ ติฏฺเฐยฺย “ยํ อิเม ภณิสฺสนฺติ, ตํ โสสฺสามีติ เอตเทว ปจฺจยํ กริตฺวา อนญฺญํ , ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ภิกขูนัง ภัณฑะนะชาตานัง กะละหะชาตานัง วิวาทาปันนานัง อุปัสสุติง ติฏเฐยยะ “ยัง อิเม ภะณิสสันติ, ตัง โสสสามีติ เอตะเทวะ ปัจจะยัง กะริต๎วา อะนัญญัง, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu bhikkhūnaṁ bhaṇḍanajātānaṁ kalahajātānaṁ vivādāpannānaṁ upassutiṁ tiṭṭheyya, “yaṁ ime bhaṇissanti taṁ sossāmī”ti. Etad eva paccayaṁ karitvā anaññaṁ, pācittiyaṁ.",
        "tran": "๗๘. อนึ่ง ภิกษุใด เมื่อภิกษุทั้งหลาย เกิดหมางกัน เกิดทะเลาะกัน ถึงการวิวาทกัน ยืนแอบฟัง ด้วยหมายว่า \"จักได้ฟังคำที่เธอพูดกัน\"  ทำความหมายอย่างนี้เท่านั้นแล ให้เป็นปัจจัยหาใช่อย่างอื่นไม่ เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 79,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ธมฺมิกานํ กมฺมานํ ฉนฺทํ ทตฺวา ปจฺฉา ขิยฺยนธมฺมํ อาปชฺเชยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ธัมมิกานัง กัมมานัง ฉันทัง ทัต๎วา ปัจฉา ขิยยะนะธัมมัง อาปัชเชยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu dhammikānaṁ kammānaṁ chandaṁ datvā pacchā khiyyanadhammaṁ āpajjeyya, pācittiyaṁ.",
        "tran": "๗๙. อนึ่ง ภิกษุใด ให้ฉันทะเพื่อกรรมอันเป็นธรรมแล้ว ถึงธรรมคือการบ่นว่าในภายหลัง เป็นปาจิตตีย์"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 80,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สงฺเฆ วินิจฺฉยกถาย วตฺตมานาย ฉนฺทํ อทตฺวา อุฏฺฐายาสนา ปกฺกเมยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สังเฆ วินิจฉะยะกะถายะ วัตตะมานายะ ฉันทัง อะทัต๎วา อุฏฐายาสะนา ปักกะเมยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu saṅghe vinicchayakathāya vattamānāya chandaṁ adatvā uṭṭhāyāsanā pakkameyya, pācittiyaṁ.",
        "tran": "๘๐. อนึ่ง ภิกษุใด เมื่อเรื่องอันจะพึงวินิจฉัย ยังเป็นไปอยู่ในสงฆ์ ไม่ให้ฉันทะแล้วลุกจากอาสนะ หลีกไปเสีย เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 81,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สมคฺเคน สงฺเฆน จีวรํ ทตฺวา ปจฺฉา ขิยฺยนธมฺมํ อาปชฺเชยฺย “ยถาสนฺถุตํ ภิกฺขู สงฺฆิกํ ลาภํ ปริณาเมนฺตีติ, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สะมัคเคนะ สังเฆนะ จีวะรัง ทัต๎วา ปัจฉา ขิยยะนะธัมมัง อาปัชเชยยะ “ยะถาสันถุตัง ภิกขู สังฆิกัง ลาภัง ปะริณาเมนตีติ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu samaggena saṅghena cīvaraṁ datvā pacchā khiyyanadhammaṁ āpajjeyya “yathāsanthutaṁ bhikkhū saṅghikaṁ lābhaṁ pariṇāmentī”ti, pācittiyaṁ.",
        "tran": "๘๑. อนึ่ง ภิกษุใด (พร้อมใจ) ด้วยสงฆ์ผู้พร้อมเพรียงกันให้จีวร(แก่ภิกษุ) แล้วภายหลังถึงธรรมคือบ่นว่า ว่า\"ภิกษุทั้งหลายน้อมลาภของสงฆ์ ไปตามชอบใจ\" เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 82,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ ชานํ สงฺฆิกํ ลาภํ ปริณตํ ปุคฺคลสฺส ปริณาเมยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ ชานัง สังฆิกัง ลาภัง ปะริณะตัง ปุคคะลัสสะ ปะริณาเมยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu jānaṁ saṅghikaṁ lābhaṁ pariṇataṁ puggalassa pariṇāmeyya, pācittiyaṁ.",
        "tran": "๘๒. อนึ่ง ภิกษุใดรู้อยู่น้อมลาภที่เขาน้อมไปจะถวายสงฆ์มาเพื่อบุคคล เป็นปาจิตตีย์."
      },
      {
        "type": "b",
        "pali": "สหธมฺมิกวคฺโค อฏฺฐโม.",
        "thai": "สะหะธัมมิกะวัคโค อัฏฐะโม.",
        "roman": "Sahadhammikavaggo aṭṭhamo.",
        "tran": "สหธรรมมิกวรรคที่ ๘ (จบ)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 83,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ รญฺโญ ขตฺติยสฺส มุทฺธาภิสิตฺตสฺส อนิกฺขนฺตราชเก อนิคฺคตรตนเก ปุพฺเพ อปฺปฏิสํวิทิโต อินฺทขีลํ อติกฺกาเมยฺย, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ รัญโญ ขัตติยัสสะ มุทธาภิสิตตัสสะ อะนิกขันตะราชะเก อะนิคคะตะระตะนะเก ปุพเพ อัปปะฏิสังวิทิโต อินทะขีลัง อะติกกาเมยยะ, ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu rañño khattiyassa muddhābhisittassa anikkhantarājake aniggataratanake pubbe appaṭisaṁvidito indakhīlaṁ atikkameyya, pācittiyaṁ.",
        "tran": "๘๓. อนึ่ง ภิกษุใด ไม่ได้รับบอกก่อน ก้าวล่วงธรณีเข้าไป (ในห้อง) ของพระราชาผู้กษัตริย์ได้รับมฤธาภิเษกแล้ว ที่พระราชายังไม่เสด็จออก ที่รตนะยังไม่ออก เป็นปาจิตตีย์ ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 84,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ รตนํ วา รตนสมฺมตํ วา อญฺญตฺร อชฺฌารามา วา อชฺฌาวสถา วา อุคฺคณฺเหยฺย วา อุคฺคณฺหาเปยฺย วา, ปาจิตฺติยํ. รตนํ วา ปน ภิกฺขุนา รตนสมฺมตํ วา อชฺฌาราเม วา อชฺฌาวสเถ วา อุคฺคเหตฺวา วา อุคฺคณฺหาเปตฺวา วา นิกฺขิปิตพฺพํ “ยสฺส ภวิสฺสติ, โส หริสฺสตีติ, อยํ ตตฺถ สามีจิ.",
        "thai": "โย ปะนะ ภิกขุ ระตะนัง วา ระตะนะสัมมะตัง วา อัญญัต๎ระ อัชฌารามา วา อัชฌาวะสะถา วา อุคคัณเหยยะ วา อุคคัณหาเปยยะ วา, ปาจิตติยัง. ระตะนัง วา ปะนะ ภิกขุนา ระตะนะสัมมะตัง วา อัชฌาราเม วา อัชฌาวะสะเถ วา อุคคะเหต๎วา วา อุคคัณหาเปต๎วา วา นิกขิปิตัพพัง \"ยัสสะ ภะวิสสะติ, โส หะริสสะตีติ, อะยัง ตัตถะ สามีจิ.",
        "roman": "Yo pana bhikkhu ratanaṁ vā ratanasammataṁ vā aññatra ajjhārāmā vā ajjhāvasathā vā uggaṇheyya vā uggaṇhāpeyya vā pācittiyaṁ. Ratanaṁ vā pana bhikkhunā ratanasammataṁ vā ajjhārāme vā ajjhāvasathe vā uggahetvā vā uggaṇhāpetvā vā nikkhipitabbaṁ “yassa bhavissati so harissatī” ti ayaṁ tattha sāmīci.",
        "tran": "๘๔. อนึ่ง ภิกษุใด เก็บเอาก็ดี ให้เก็บเอาก็ดี ซึ่งรตนะก็ดี ซึ่งของที่สมมติว่าเป็นรตนะก็ดี เว้นไว้แต่ในวัดที่อยู่ก็ดี ในที่อยู่พักก็ดี เป็นปาจิตตีย์. แลภิกษุเก็บเอาก็ดี ให้เก็บเอาก็ดี ซึ่งรตนะก็ดี ซึ่งของที่สมมติว่ารตนะก็ดี ในวัดที่อยู่ก็ดี ในที่อยู่พักก็ดี แล้วพึงเก็บไว้ ด้วยหมายว่า \"ของผู้ใด ผู้นั้นจักได้เอาไป\" นี้เป็นสามีจิกรรมในเรื่องนั้น."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 85,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สนฺตํ ภิกฺขุํ อนาปุจฺฉา วิกาเล คามํ ปวิเสยฺย อญฺญตฺร ตถารูปา อจฺจายิกา กรณียา, ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ สันตัง ภิกขุง อะนาปุจฉา วิกาเล คามัง ปะวิเสยยะ, อัญญัต๎ระ ตะถารูปา อัจจายิกา กะระณียา ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu santaṁ bhikkhuṁ anāpucchā vikāle gāmaṁ paviseyya, aññatra tathārūpā accāyikā karaṇīyā, pācittiyaṁ.",
        "tran": "๘๕. อนึ่ง ภิกษุใด ไม่อำลาภิกษุผู้มีอยู่แล้ว เข้าไปสู่บ้านในเวลาวิกาล เว้นไว้แต่กิจรีบ (คือธุระร้อน) มีอย่างนั้นเป็นรูป เป็นปาจิตตีย์."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 86,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อฏฺฐิมยํ วา ทนฺตมยํ วา วิสาณมยํ วา สูจิฆรํ การาเปยฺย, เภทนกํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ อัฏฐิมะยัง วา ทันตะมะยัง วา วิสาณะมะยัง วา สูจิฆะรัง การาเปยยะ, เภทะนะกัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu aṭṭhimayaṁ vā dantamayaṁ vā visāṇamayaṁ vā sūcigharaṁ kārāpeyya, bhedanakaṁ, pācittiyaṁ.",
        "tran": "๘๖. อนึ่ง ภิกษุใด ให้ทำกล่องเข็มแล้วด้วยกระดูกก็ดี แล้วด้วยงาก็ดี แล้วด้วยเขาก็ดี เป็นปาจิตตีย์ ที่ให้ทุบทิ้งเสีย."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 87,
    "chants": [
      {
        "type": "p",
        "pali": "นวมฺปน ภิกฺขุนา มญฺจํ วา ปีฐํ วา การยมาเนน อฏฺฐงฺคุลปาทกํ กาเรตพฺพํ สุคตงฺคุเลน อญฺญตฺร เหฏฺฐิมาย อฏนิยา, ตํ อติกฺกามยโต เฉทนกํ ปาจิตฺติยํ.",
        "thai": "นะวัมปะนะ ภิกขุนา มัญจัง วา ปีฐัง วา การะยะมาเนนะ อัฏฐังคุละปาทะกัง กาเรตัพพัง สุคะตังคุเลนะ อัญญัต๎ระ เหฏฐิมายะ อะฏะนิยา, ตัง อะติกกามะยะโต เฉทะนะกัง ปาจิตติยัง.",
        "roman": "Navaṁ pana bhikkhunā mañcaṁ vā pīṭhaṁ vā kārayamānena aṭṭhaṅgulapādakaṁ kāretabbaṁ sugataṅgulena aññatra hetthimāya aṭaniyā, taṁ atikkāmayato, chedanakaṁ, pācittiyaṁ.",
        "tran": "๘๗. อนึ่ง ภิกษุผู้ให้ทำเตียงก็ดี ตั่งก็ดี ใหม่ พึงทำให้มีเท้าเพียง๘นิ้ว ด้วยนิ้วสุคตเว้นไว้แต่แม่แคร่เบื้องต่ำ เธอทำให้ล่วงประมาณนั้นไป เป็นปาจิตตีย์ ที่ให้ตัดเสีย."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 88,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ มญฺจํ วา ปีฐํ วา ตูโลนทฺธํ การาเปยฺย, อุทฺทาลนกํ ปาจิตฺติยํ.",
        "thai": "โย ปะนะ ภิกขุ มัญจัง วา ปีฐัง วา ตูโลนัทธัง การาเปยยะ, อุททาละนะกัง ปาจิตติยัง.",
        "roman": "Yo pana bhikkhu mañcaṁ vā pīṭhaṁ vā tūlonaddhaṁ kārāpeyya, uddālanakaṁ, pācittiyaṁ.",
        "tran": "๘๘. อนึ่ง ภิกษุใด ให้ทำเตียงก็ดี ตั่งก็ดีเป็นของหุ้มนุ่น  (คือยัดนุ่น) เป็นปาจิตตีย์ ที่ให้รื้อเสีย."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 89,
    "chants": [
      {
        "type": "p",
        "pali": "นิสีทนมฺปน ภิกฺขุนา การยมาเนน ปมาณิกํ กาเรตพฺพํ: ตตฺริทํ ปมาณํ: ทีฆโส เทฺว วิทตฺถิโย สุคตวิทตฺถิยา, ติริยํ ทิยฑฺฒํ, ทสา วิทตฺถิ. ตํ อติกฺกามยโต เฉทนกํ ปาจิตฺติยํ.",
        "thai": "นิสีทะนัมปะนะ ภิกขุนา การะยะมาเนนะ ปะมาณิกัง กาเรตัพพัง. ตัต๎ริทัง ปะมาณัง. ทีฆะโส เท๎ว วิทัตถิโย สุคะตะวิทัตถิยา, ติริยัง ทิยัฑฒัง, ทะสา วิทัตถิ. ตัง อะติกกามะยะโต เฉทะนะกัง ปาจิตติยัง.",
        "roman": "Nisīdanaṁ pana bhikkhunā kārayamānena pamāṇikaṁ kāretabbaṁ; tatr’idaṁ pamāṇaṁ, dīghaso dve vidatthiyo sugatavidatthiyā, tiriyaṁ diyaḍḍhaṁ, dasā vidatthi. Taṁ atikkāmayato chedanakaṁ, pācittiyaṁ.",
        "tran": "๘๙. อนึ่ง ภิกษุผู้ให้ทำผ้าสำหรับนั่งให้ทำให้ได้ประมาณนี้ ประมาณในคำนั้นโดยยาว ๒ คืบโดยกว้างคืบหนึ่ง ชายคืบครึ่ง ด้วยคืบสุคตเธอทำให้ล่วงประมาณนั้นไป เป็นปาจิตตีย์ที่ให้ตัดเสีย."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 90,
    "chants": [
      {
        "type": "p",
        "pali": "กณฺฑุปฏิจฺฉาทึ ปน ภิกฺขุนา การยมาเนน ปมาณิกา กาเรตพฺพา: ตตฺริทํ ปมาณํ: ทีฆโส จตสฺโส วิทตฺถิโย สุคตวิทตฺถิยา ติริยํ เทฺว วิทตฺถิโย, ตํ อติกฺกามยโต เฉทนกํ ปาจิตฺติยํ.",
        "thai": "กัณฑุปะฏิจฉาทิง ปะนะ ภิกขุนา การะยะมาเนนะ ปะมาณิกา กาเรตัพพา. ตัต๎ริทัง ปะมาณัง. ทีฆะโส จะตัสโส วิทัตถิโย สุคะตะวิทัตถิยา ติริยัง เท๎ว วิทัตถิโย. ตัง อะติกกามะยะโต เฉทะนะกัง ปาจิตติยัง.",
        "roman": "Kaṇḍupaṭicchādiṁ pana bhikkhunā kārayamānena pamāṇikā kāretabbā; tatr’idaṁ, pamānaṁ, dīghaso catasso vidatthiyo sugatavidatthiyā, tiriyaṁ dve vidatthiyo. Taṁ atikkāmayato, chedanakaṁ, pācittiyaṁ.",
        "tran": "๙๐. อนึ่ง ภิกษุผู้ให้ทำผ้าปิดฝี พึงให้ทำให้ได้ประมาณนี้ ประมาณในคำนั้นโดยยาว ๔ คืบโดยกว้าง ๒ คืบครึ่ง ด้วยคืบสุคต เธอทำให้ล่วงประมาณนั้นไป เป็นปาจิตตีย์ที่ให้ตัดเสีย."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 91,
    "chants": [
      {
        "type": "p",
        "pali": "วสฺสิกสาฏิกํ ปน ภิกฺขุนา การยมาเนน ปมาณิกา กาเรตพฺพา; ตตฺริทํ ปมาณํ: ทีฆโส ฉ วิทตฺถิโย สุคตวิทตฺถิยา ติริยํ อฑฺฒเตยฺยา, ตํ อติกฺกามยโต เฉทนกํ ปาจิตฺติยํ.",
        "thai": "วัสสิกะสาฏิกัง ปะนะ ภิกขุนา การะยะมาเนนะ ปะมาณิกา กาเรตัพพา, ตัต๎ริทัง ปะมาณัง. ทีฆะโส ฉะ วิทัตถิโย สุคะตะวิทัตถิยา ติริยัง อัฑฒะเตยยา. ตัง อะติกกามะยะโต เฉทะนะกัง ปาจิตติยัง.",
        "roman": "Vassikasāṭikaṁ pana bhikkhunā kārayamānena pamāṇikā kāretabbā; tatr’idaṁ pamānaṁ dīghaso cha vidatthiyo sugatavidatthiyā tiriyaṁ aḍḍhateyyā. Taṁ atikkāmayato, chedanakaṁ, pācittiyaṁ.",
        "tran": "๙๑. อนึ่ง ภิกษุผู้ให้ทำผ้าอาบน้ำฝนพึงทำให้ได้ประมาณนี้ ประมาณในคำนั้นโดยยาว ๖ คืบโดยกว้าง ๒ คืบครึ่ง ด้วยคืบสุคต เธอ ทำให้ล่วงประมาณนั้นไป เป็นปาจิตตีย์ที่ให้ตัดเสีย."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "bulletOrder": 92,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ สุคตจีวรปฺปมาณํ จีวรํ การาเปยฺย อติเรกํ วา, เฉทนกํ ปาจิตฺติยํ. ตตฺริทํ สุคตสฺส สุคตจีวรปฺปมาณํ: ทีฆโส นว วิทตฺถิโย สุคตวิทตฺถิยา ติริยํ ฉ วิทตฺถิโย, อิทํ สุคตสฺส สุคตจีวรปฺปมาณํ.",
        "thai": "โย ปะนะ ภิกขุ สุคะตะจีวะรัปปะมาณัง จีวะรัง การาเปยยะ อะติเรกัง วา, เฉทะนะกัง ปาจิตติยัง. ตัต๎ริทัง สุคะตัสสะ สุคะตะจีวะรัปปะมาณัง. ทีฆะโส นะวะ วิทัตถิโย สุคะตะวิทัตถิยา ติริยัง ฉะ วิทัตถิโย, อิทัง สุคะตัสสะ สุคะตะจีวะรัปปะมาณัง.",
        "roman": "Yo pana bhikkhu sugatacīvarappamāṇaṁ cīvaraṁ kārāpeyya atirekaṁ vā, chedanakaṁ, pācittiyaṁ. Tatr’idaṁ sugatassa sugatacīvarappamāṇaṁ, dīghaso nava vidatthiyo sugatavidatthiyā, tiriyaṁ cha vidatthiyo, idaṁ sugatassa sugatacīvarapamāṇaṁ.",
        "tran": "๙๒. อนึ่ง ภิกษุใด ให้ทำจีวร มีประมาณเท่าสุคตจีวร หรือยิ่งกว่า เป็นปาจิตตีย์ ที่ให้ตัดเสีย.นี้ประมาณแห่งสุคตจีวรของพระสุคต ในคำนั้น โดยยาว ๙ คืบ โดยกว้าง ๖ คืบ ด้วยคืบสุคต นี้ประมาณ แห่งสุคตจีวรของพระสุคต."
      },
      {
        "type": "b",
        "pali": "รตนวคฺโค นวโม.",
        "thai": "ระตะนะวัคโค นะวะโม.",
        "roman": "Ratanavaggo navamo.",
        "tran": "ระตะนะวรรคที่ ๙ (จบ)"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "08pajit",
    "sectionLabel": "ปาจิตตีย์ ๙๒",
    "chants": [
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐา โข อายสฺมนฺโต เทฺวนวุติ ปาจิตฺติยา ธมฺมา.\nตตฺถายสฺมนฺเต ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nทุติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nตติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nปริสุทฺเธตฺถายสฺมนฺโต; ตสฺมา ตุณฺหี, เอวเมตํ ธารยามิ.",
        "thai": "อุททิฏฐา โข อายัส๎มันโต เท๎วนะวุติ ปาจิตติยา ธัมมา.\nตัตถายัส๎มันเต ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nทุติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nตะติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nปะริสุทเธตถายัส๎มันโต ตัส๎มา ตุณ๎หี, เอวะเมตัง ธาระยามิ.",
        "roman": "Uddiṭṭhā kho āyasamanto dvenavuti pācittiyā dhammā.\nTatth’āyasmante pucchāmi : Kacci’ttha parisuddhā?\nDutiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nTatiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nParisuddh’ etth’ āyasmanto, tasmā tuṇhī, evam’ etaṁ dhārayāmi.",
        "tran": "ท่านผู้มีอายุทั้งหลาย ธรรมชื่อปาจิตตีย์ ๙๒ ข้าพเจ้าได้แสดงขึ้นแล้วแล\nข้าพเจ้าถามท่านทั้งหลายในข้อเหล่านั้น\nท่านทั้งหลายเป็นผู้ บริสุทธิ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๒ ท่านทั้งหลายเป็นผู้บริสุทธิ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๓ ท่านทั้งหลายเป็นผู้บริสุทธิ์แล้วหรือ ?\nท่านทั้งหลายเป็นผู้บริสุทธิ์ในข้อเหล่านี้แล้ว เพราะฉะนั้น\nจึงนิ่ง ข้าพเจ้า ทรงความไว้ด้วยอย่างนี้."
      },
      {
        "type": "b",
        "pali": "ปาจิตฺติยา นิฏฺฐิตา.",
        "thai": "ปาจิตติยา นิฏฐิตา.",
        "roman": "Pācittiyā niṭṭhitā.",
        "tran": "ปาจิตตีย์ จบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "09patit",
    "sectionLabel": "ปาฏิเทสนีย์ ๔",
    "chants": [
      {
        "type": "b",
        "pali": "ปาฏิเทสนียา",
        "thai": "ปาฎิเทสนีย์ 4",
        "roman": "Pāṭidesaniyā",
        "tran": "ปาฏิเทสนียา"
      },
      {
        "type": "p",
        "pali": "อิเม โข ปนายสฺมนฺโต จตฺตาโร ปาฏิเทสนียา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติ.",
        "thai": "อิเม โข ปะนายัส๎มันโต จัตตาโร ปาฏิเทสะนียา ธัมมา อุทเทสัง อาคัจฉันติ.",
        "roman": "Ime kho panāyasmanto cattāro pāṭidesaniyā dhammā uddesaṁ āgacchanti.",
        "tran": "ท่านผู้มีอายุทั้งหลายธรรมชื่อปาฏิเทสนียะ ๔ เหล่านี้แลย่อมมาสู่อุทเทส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "09patit",
    "sectionLabel": "ปาฏิเทสนีย์ ๔",
    "bulletOrder": 1,
    "chants": [
      {
        "type": "p",
        "pali": "โย ปน ภิกฺขุ อญฺญาติกาย ภิกฺขุนิยา อนฺตรฆรํ ปวิฏฺฐาย หตฺถโต ขาทนียํ วา โภชนียํ วา สหตฺถา ปฏิคฺคเหตฺวา ขาเทยฺย วา ภุญฺเชยฺย วา, ปฏิเทเสตพฺพํ เตน ภิกฺขุนา “คารยฺหํ อาวุโส ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมีติ.",
        "thai": "โย ปะนะ ภิกขุ อัญญาติกายะ ภิกขุนิยา อันตะระฆะรัง ปะวิฏฐายะ หัตถะโต ขาทะนียัง วา โภชะนียัง วา สะหัตถา ปะฏิคคะเหต๎วา ขาเทยยะ วา ภุญเชยยะ วา, ปะฏิเทเสตัพพัง เตนะ ภิกขุนา “คารัย๎หัง อาวุโส ธัมมัง อาปัชชิง อะสัปปายัง ปาฏิเทสะนียัง, ตัง ปะฏิเทเสมีติ.",
        "roman": "Yo pana bhikkhu aññātikāya bhikkhuniyā antaragharaṁ paviṭṭhāya hatthato khādanīyaṁ vā bhojanīyaṁ vā sahatthā paṭiggahetvā khādeyya vā bhuñjeyya vā. Paṭidesetabbaṁ tena bhikkhunā, “Gārayhaṁ āvuso dhammaṁ āpajjiṁ asappāyaṁ, pāṭidesanīyaṁ, taṁ paṭidesemī’ti.",
        "tran": "๑. อนึ่ง ภิกษุใดรับของเคี้ยวก็ดีของฉันก็ดีด้วยมือของตน จากมือของนางภิกษุณีผู้มีใช่ญาติผู้เข้าไปแล้ว สู่ละแวกบ้านแล้วเคี้ยวก็ดีฉันก็ดี อันภิกษุนั้น พึงแสดงคืนว่า \"แน่ะเธอ ฉันต้องธรรมที่น่าติไม่เป็นสบาย ควรจะแสดงคืน ฉันแสดงคืนธรรมนั้น\"."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "09patit",
    "sectionLabel": "ปาฏิเทสนีย์ ๔",
    "bulletOrder": 2,
    "chants": [
      {
        "type": "p",
        "pali": "ภิกฺขู ปเนว กุเลสุ นิมนฺติตา ภุญฺชนฺติ, ตตฺร เจ ภิกฺขุนี โวสาสมานรูปา ฐิตา โหติ “อิธ สูปํ เทถ, อิธ โอทนํ เทถาติ, เตหิ ภิกฺขูหิ สา ภิกฺขุนี อปสาเทตพฺพา “อปสกฺก ตาว ภคินิ, ยาว ภิกฺขู ภุญฺชนฺตีติ: เอกสฺสปิ เจ ภิกฺขุโน นปฺปฏิภาเสยฺย ตํ ภิกฺขุนึ อปสาเทตุํ “อปสกฺก ตาว ภคินิ, ยาว ภิกฺขู ภุญฺชนฺตีติ, ปฏิเทเสตพฺพํ เตหิ ภิกฺขูหิ “คารยฺหํ อาวุโส ธมฺมํ อาปชฺชิมฺหา อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมาติ.",
        "thai": "ภิกขู ปะเนวะ กุเลสุ นิมันติตา ภุญชันติ, ตัต๎ระ เจ ภิกขุนี โวสาสะมานะรูปา ฐิตา โหติ “อิธะ สูปัง เทถะ, อิธะ โอทะนัง เทถาติ, เตหิ ภิกขูหิ สา ภิกขุนี อะปะสาเทตัพพา “อะปะสักกะ ตาวะ ภะคินิ, ยาวะ ภิกขู ภุญชันตีติ, เอกัสสะปิ เจ ภิกขุโน นัปปะฏิภาเสยยะ ตัง ภิกขุนิง อะปะสาเทตุง “อะปะสักกะ ตาวะ ภะคินิ, ยาวะ ภิกขู ภุญชันตีติ, ปะฏิเทเสตัพพัง เตหิ ภิกขูหิ “คารัย๎หัง อาวุโส ธัมมัง อาปัชชิม๎หา อะสัปปายัง ปาฏิเทสะนียัง, ตัง ปะฏิเทเสมาติ.",
        "roman": "Bhikkhū pan’eva kulesu nimantitā bhuñjanti. Tatra ce bhikkhunī vosāsamānarūpā ṭhitā hoti: “Idha sūpaṁ detha, idha odanaṁ dethā”ti. Tehi bhikkhūhi sā bhikkhunī apasādetabbā, “Apasakka tāva bhagini, yāva bhikkhū bhuñjantī”ti: ekassa’pi ce bhikkhuno nappaṭibhāseyya taṁ bhikkhuniṁ apasādetuṁ, “apasakka tāva bhagini, yāva bhikkhū bhunjantī”ti. Paṭidesetabbaṁ tehi bhikkhūhi, “Gārayhaṁ āvuso dhammaṁ āpajjimhā asappāyaṁ pāṭidesanīyaṁ, taṁ paṭidesemā”ti.",
        "tran": "๒. อนึ่ง ภิกษุทั้งหลายรับนิมนต์ฉันอยู่ในสกุล ถ้าภิกษุณีมายืนสั่งเสียอยู่ในที่นั้นว่า \"จงถวายแกงในองค์นี้จงถวายข้าวในองค์นี้, ภิกษุทั้งหลายเหล่านั้น พึงรุกรานภิกษุณีนั้นว่า \"น้องหญิง เธอจงหลีกไปเสียตลอดเวลาที่ภิกษุฉันอยู่, ถ้าภิกษุแม้รูปหนึ่งไม่กล่าวออกไป เพื่อจะรุกรานภิกษุณีนั้นว่า \"น้องหญิง เธอจงหลีกไปเสียตลอดเวลาที่ภิกษุฉันอยู่, อันภิกษุเหล่านั้นพึงแสดงคืนว่า \"แน่ะเธอ พวกฉันต้องธรรมที่น่าติ ไม่เป็นสบายควรจะแสดงคืนพวกฉันแสดงคืนธรรมนั้น\"."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "09patit",
    "sectionLabel": "ปาฏิเทสนีย์ ๔",
    "bulletOrder": 3,
    "chants": [
      {
        "type": "p",
        "pali": "ยานิ โข ปน ตานิ เสกฺขสมฺมตานิ กุลานิ, โย ปน ภิกฺขุ ตถารูเปสุ เสกฺขสมฺมเตสุ กุเลสุ ปุพฺเพ อนิมนฺติโต อคิลาโน ขาทนียํ วา โภชนียํ วา สหตฺถา ปฏิคฺคเหตฺวา ขาเทยฺย วา ภุญฺเชยฺย วา, ปฏิเทเสตพฺพํ เตน ภิกฺขุนา “คารยฺหํ อาวุโส ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมีติ.",
        "thai": "ยานิ โข ปะนะ ตานิ เสกขะสัมมะตานิ กุลานิ, โย ปะนะ ภิกขุ ตะถารูเปสุ เสกขะสัมมะเตสุ กุเลสุ ปุพเพ อะนิมันติโต อะคิลาโน ขาทะนียัง วา โภชะนียัง วา สะหัตถา ปะฏิคคะเหต๎วา ขาเทยยะ วา ภุญเชยยะ วา, ปะฏิเทเสตัพพัง เตนะ ภิกขุนา “คารัย๎หัง อาวุโส ธัมมัง อาปัชชิง อะสัปปายัง ปาฏิเทสะนียัง, ตัง ปะฏิเทเสมีติ.",
        "roman": "Yāni kho pana tāni sekkhasammatāni kulāni. Yo pana bhikkhu tathārūpesu sekkhasammatesu kulesu pubbe animantito agilāno khādanīyaṁ vā bhojanīyaṁ vā sahatthā paṭiggahetvā khādeyya vā bhuñjeyya vā. Paṭidesetabbaṁ tena bhikkhunā, “Gārayhaṁ āvuso dhammaṁ āpajjiṁ asappāyaṁ pāṭidesanīyaṁ, taṁ paṭidesemī”ti.",
        "tran": "๓. อนึ่ง ภิกษุใดไม่ได้รับนิมนต์ก่อนมิใช่ผู้อาพาธรับของเคี้ยวก็ดีของฉันก็ดีในสกุลที่สงฆ์สมมติว่าเป็นเสขะด้วยมือของตนแล้วเคี้ยวก็ดีฉันก็ดี  อันภิกษุนั้นพึงแสดงคืนว่า\"แน่ะเธอ ฉันต้องธรรมที่น่าติไม่เป็นสบาย ควรจะแสดงคืน ฉันแสดงคืนธรรมนั้น.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "09patit",
    "sectionLabel": "ปาฏิเทสนีย์ ๔",
    "bulletOrder": 4,
    "chants": [
      {
        "type": "p",
        "pali": "ยานิ โข ปน ตานิ อารญฺญกานิ เสนาสนานิ สาสงฺกสมฺมตานิ สปฺปฏิภยานิ, โย ปน ภิกฺขุ ตถารูเปสุ เสนาสเนสุ วิหรนฺโต ปุพฺเพ อปฺปฏิสํวิทิตํ ขาทนียํ วา โภชนียํ วา อชฺฌาราเม สหตฺถา ปฏิคฺคเหตฺวา อคิลาโน ขาเทยฺย วา ภุญฺเชยฺย วา, ปฏิเทเสตพฺพํ เตน ภิกฺขุนา “คารยฺหํ อาวุโส ธมฺมํ อาปชฺชึ อสปฺปายํ ปาฏิเทสนียํ, ตํ ปฏิเทเสมีติ.",
        "thai": "ยานิ โข ปะนะ ตานิ อารัญญะกานิ เสนาสะนานิ สาสังกะสัมมะตานิ สัปปะฏิภะยานิ, โย ปะนะ ภิกขุ ตะถารูเปสุ เสนาสะเนสุ วิหะรันโต ปุพเพ อัปปะฏิสังวิทิตัง ขาทะนียัง วา โภชะนียัง วา อัชฌาราเม สะหัตถา ปะฏิคคะเหต๎วา อะคิลาโน ขาเทยยะ วา ภุญเชยยะ วา, ปะฏิเทเสตัพพัง เตนะ ภิกขุนา “คารัย๎หัง อาวุโส ธัมมัง อาปัชชิง อะสัปปายัง ปาฏิเทสะนียัง, ตัง ปะฏิเทเสมีติ.",
        "roman": "Yāni kho pana tāni āraññakāni senāsanāni sāsaṅkasammatāni sappaṭibhayāni, yo pana bhikkhu tathārūpesu senāsanesu viharanto pubbe appaṭisaṁviditaṁ khādanīyaṁ vā bhojanīyaṁ vā ajjhārāme sahatthā paṭiggahetvā agilāno khādeyya vā bhuñjeyya vā. Paṭidesetabbaṁ tena bhikkhunā, “Gārayhaṁ āvuso dhammaṁ āpajjiṁ asappāyaṁ pāṭidesanīyaṁ, taṁ paṭidesemī”ti.",
        "tran": "๔. อนึ่ง ภิกษุใดอยู่ในเสนาสนะป่า ที่รู้ กันว่าเป็นที่มีรังเกียจ มีภัยเฉพาะหน้ารับของเคี้ยวก็ดีของฉันก็ดีอันเขาไม่ได้บอกให้รู้ไว้ก่อน ด้วยมือของตน ในวัดที่อยู่ ไม่ใช่ผู้อาพาธ เคี้ยวก็ดี ฉันก็ดี อันภิกษุนั้นพึงแสดงคืนว่า\n\"แน่ะเธอ ฉันต้องธรรมที่น่าติ ไม่เป็นสบาย ควรจะแสดงคืนฉันแสดงคืนธรรมนั้น.\" ท่านทั้งหลายธรรมทั้งหลายชื่อปาฏิเทสนียะ ๔ ข้าพเจ้าได้แสดงขึ้นแล้วแล"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "09patit",
    "sectionLabel": "ปาฏิเทสนีย์ ๔",
    "chants": [
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐา โข อายสฺมนฺโต จตฺตาโร ปาฏิเทสนียา ธมฺมา.\nตตฺถายสฺมนฺเต ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nทุติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nตติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nปริสุทฺเธตฺถายสฺมนฺโต; ตสฺมา ตุณฺหี, เอวเมตํ ธารยามิ.",
        "thai": "อุททิฏฐา โข อายัส๎มันโต จัตตาโร ปาฏิเทสะนียา ธัมมา.\nตัตถายัส๎มันเต ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nทุติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nตะติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nปะริสุทเธตถายัส๎มันโต ตัส๎มา ตุณ๎หี, เอวะเมตัง ธาระยามิ.",
        "roman": "Uddiṭṭhā kho āyasamanto cattāro pāṭidesanīyā dhammā.\nTatth’āyasmante pucchāmi : Kacci’ttha parisuddhā?\nDutiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nTatiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nParisuddh’ etth’ āyasmanto, tasmā tuṇhī, evam’ etaṁ dhārayāmi.",
        "tran": "ข้าพเจ้าถามท่านทั้งหลายในข้อเหล่านั้น\nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๒ ท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ ?\nข้าพเจ้าถามแม้ครั้งที่ ๓ ท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ ?\nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วในข้อเหล่านี้\nเพราะฉะนั้น จึงนิ่ง ข้าพเจ้าทรงความไว้ด้วยอย่างนี้."
      },
      {
        "type": "b",
        "pali": "ปาฏิเทสนียา นิฏฺฐิตา.",
        "thai": "ปาฏิเทสะนียา นิฏฐิตา.",
        "roman": "Pāṭidesaniyā niṭṭhitā.",
        "tran": "ปาฏิเทสนียะจบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "chants": [
      {
        "type": "b",
        "pali": "เสขิยา",
        "thai": "เสขิยวัตร 75",
        "roman": "Sekhiyā",
        "tran": "เสขิยะ"
      },
      {
        "type": "p",
        "pali": "อิเม โข ปนายสฺมนฺโต เสขิยา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติ.",
        "thai": "อิเม โข ปะนายัส๎มันโต เสขิยา ธัมมา อุทเทสัง อาคัจฉันติ.",
        "roman": "Ime kho pan’āyasmanto sekhiyā dhammā uddesaṁ āgacchanti.",
        "tran": "ท่านทั้งหลาย ธรรมชื่อเสขิยะเหล่านี้แล ย่อมมาสู่อุทเทส."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 1,
    "chants": [
      {
        "type": "p",
        "pali": "“ปริมณฺฑลํ นิวาเสสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“ปะริมัณฑะลัง นิวาเสสสามีติ สิกขา กะระณียา.",
        "roman": "Parimaṇḍalaṁ nivāsessāmī’ti, sikkhā karaṇīyā.",
        "tran": "1. พึงทําศึกษาว่า \"เราจักนุ่ง- เป็นปริมณฑล.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 2,
    "chants": [
      {
        "type": "p",
        "pali": "“ปริมณฺฑลํ ปารุปิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“ปะริมัณฑะลัง ปารุปิสสามีติ สิกขา กะระณียา.",
        "roman": "Parimaṇḍalaṁ pārupissāmī’ti, sikkhā karaṇīyā.",
        "tran": "2 . พึงทําศึกษาว่า \"เราจักห่ม-เป็นปริมณฑล\"."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 3,
    "chants": [
      {
        "type": "p",
        "pali": "“สุปฏิจฺฉนฺโน อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สุปะฏิจฉันโน อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Supaṭicchanno antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "3 . พึงทําศึกษาว่า \"เราจักปกปิดกายดี ไปในละแวกบ้าน\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 4,
    "chants": [
      {
        "type": "p",
        "pali": "“สุปฏิจฺฉนฺโน อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สุปะฏิจฉันโน อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Supaṭicchanno antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "4 . พึงทําศึกษาว่า \"เราจักปกปิดกายดี นั่งในละแวกบ้าน"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 5,
    "chants": [
      {
        "type": "p",
        "pali": "“สุสํวุโต อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สุสังวุโต อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Susaṁvuto antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "5 . พึงทําศึกษาว่า \"เราจักสํารวมดี ไปในละแวกบ้าน\"."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 6,
    "chants": [
      {
        "type": "p",
        "pali": "“สุสํวุโต อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สุสังวุโต อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Susaṁvuto antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "6. พึงทําศึกษาว่า \"เราจักสํารวมดีนั่ง ในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 7,
    "chants": [
      {
        "type": "p",
        "pali": "“โอกฺขิตฺตจกฺขุ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“โอกขิตตะจักขุ อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Okkhittacakkhu antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "7. พึงทําศึกษาว่า \"เราจักมีตาทอดลง ไปในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 8,
    "chants": [
      {
        "type": "p",
        "pali": "“โอกฺขิตฺตจกฺขุ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“โอกขิตตะจักขุ อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Okkhittacakkhu antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "8. พึงทําศึกษาว่า \"เราจักมีตาทอดลง นั่งในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 9,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุกฺขิตฺตกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุกขิตตะกายะ อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Na ukkhittakāya antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "9. พึงทําศึกษาว่า \"เราจักไม่ไปใน ละแวกบ้าน ด้วยทั้งเวิกผ้า.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 10,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุกฺขิตฺตกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุกขิตตะกายะ อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Na ukkhittakāya antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "10. พึงทําศึกษาว่า \"เราจักไม่นั่งใน ละแวกบ้าน ด้วยทั้งเวิกผ้า.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 11,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุชฺชคฺฆิกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุชชัคฆิกายะ อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Na ujjagghikāya antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "11. พึงทําศึกษาว่า \"เราจักไม่ไปในละแวกบ้าน ด้วยทั้งความหัวเราะลั่น.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 12,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุชฺชคฺฆิกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุชชัคฆิกายะ อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Na ujjagghikāya antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "12. พึงทําศึกษาว่า \"เราจักไม่นั่งในละแวกบ้าน ด้วยทั้งความหัวเราะลั่น.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 13,
    "chants": [
      {
        "type": "p",
        "pali": "“อปฺปสทฺโท อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“อัปปะสัทโท อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Appasaddo antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "13. พึงทําศึกษาว่า \"เราจักมีเสียงน้อยไปในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 14,
    "chants": [
      {
        "type": "p",
        "pali": "“อปฺปสทฺโท อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“อัปปะสัทโท อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Appasaddo antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "14. พึงทําศึกษาว่า \"เราจักมีเสียงน้อย นั่งในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 15,
    "chants": [
      {
        "type": "p",
        "pali": "“น กายปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ กายัปปะจาละกัง อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Na kāyappacālakaṁ antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "15. พึงทําศึกษาว่า \"เราจักไม่โยกกายไปในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 16,
    "chants": [
      {
        "type": "p",
        "pali": "“น กายปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ กายัปปะจาละกัง อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Na kāyappacālakaṁ antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "16. พึงทําศึกษาว่า \"เราจักไม่โยกกายนั่งในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 17,
    "chants": [
      {
        "type": "p",
        "pali": "“น พาหุปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ พาหุปปะจาละกัง อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Na bāhuppacālakaṁ antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "17. พึงทําศึกษาว่า \"เราจักไม่ไกวแขนไปในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 18,
    "chants": [
      {
        "type": "p",
        "pali": "“น พาหุปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ พาหุปปะจาละกัง อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Na bāhuppacālakaṁ antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "18. พึงทําศึกษาว่า \"เราจักไม่ไกวแขนนั่งในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 19,
    "chants": [
      {
        "type": "p",
        "pali": "“น สีสปฺปจาลกํ อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สีสัปปะจาละกัง อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Na sīsappacālakaṁ antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "19. พึงทําศึกษาว่า \"เราจักไม่โคลงศีรษะไปในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 20,
    "chants": [
      {
        "type": "p",
        "pali": "“น สีสปฺปจาลกํ อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สีสัปปะจาละกัง อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Na sīsappacālakaṁ antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "20. พึงทําศึกษาว่า \"เราจักไม่โคลงศีรษะนั่งในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 21,
    "chants": [
      {
        "type": "p",
        "pali": "“น ขมฺภกโต อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ขัมภะกะโต อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Na khambhakato antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "21. พึงทําศึกษาว่า \"เราจักไม่ทําความค้ำไปในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 22,
    "chants": [
      {
        "type": "p",
        "pali": "“น ขมฺภกโต อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ขัมภะกะโต อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Na khambhakato antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "22. พึงทําศึกษาว่า \"เราจักไม่ทําความค้ำนั่งในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 23,
    "chants": [
      {
        "type": "p",
        "pali": "“น โอคุณฺฐิโต อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ โอคุณฐิโต อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Na oguṇṭhito antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "23. พึงทําศึกษาว่า \"เราจักไม่คลุม( ศีรษะ) ไปในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 24,
    "chants": [
      {
        "type": "p",
        "pali": "“น โอคุณฺฐิโต อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ โอคุณฐิโต อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Na oguṇṭhito antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "24. พึงทําศึกษาว่า \"เราจักไม่คลุม(ศีรษะ) นั่งในละแวกบ้าน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 25,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุกฺกุฏิกาย อนฺตรฆเร คมิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุกกุฏิกายะ อันตะระฆะเร คะมิสสามีติ สิกขา กะระณียา.",
        "roman": "Na ukkuṭikāya antaraghare gamissāmī’ti, sikkhā karaṇīyā.",
        "tran": "25. พึงทําศึกษาว่า \"เราจักไม่ไปในในละแวกบ้าน ด้วยทั้งความกระโหย่ง .\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 26,
    "chants": [
      {
        "type": "p",
        "pali": "“น ปลฺลตฺถิกาย อนฺตรฆเร นิสีทิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ปัลลัตถิกายะ อันตะระฆะเร นิสีทิสสามีติ สิกขา กะระณียา.",
        "roman": "Na pallatthikāya antaraghare nisīdissāmī’ti, sikkhā karaṇīyā.",
        "tran": "26. พึงทําศึกษาว่า \"เราจักไม่นั่งในในละแวกบ้าน ด้วยทั้งความรัดเข่า .\""
      },
      {
        "type": "b",
        "pali": "ฉพฺพีสติ สารุปฺปา.",
        "thai": "ฉัพพีสะติ สารุปปา.",
        "roman": "Chabbīsati sāruppā.",
        "tran": "สารูป 26 (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 27,
    "chants": [
      {
        "type": "p",
        "pali": "“สกฺกจฺจํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สักกัจจัง ปิณฑะปาตัง ปะฏิคคะเหสสามีติ สิกขา กะระณียา.",
        "roman": "Sakkaccaṁ piṇḍapātaṁ paṭiggahessāmī’ti, sikkhā karaṇīyā.",
        "tran": "1. พึงทําศึกษาว่า \"เราจักรับบิณฑบาตโดยเอื้อเฟื้อ"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 28,
    "chants": [
      {
        "type": "p",
        "pali": "“ปตฺตสญฺญี ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“ปัตตะสัญญี ปิณฑะปาตัง ปะฏิคคะเหสสามีติ สิกขา กะระณียา.",
        "roman": "Pattasaññī piṇḍapātaṁ paṭiggahessāmī’ti, sikkhā karaṇīyā.",
        "tran": "2. พึงทําศึกษา \"เราจักจ้องดูอยู่ในบาตรรับบิณฑบาต.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 29,
    "chants": [
      {
        "type": "p",
        "pali": "“สมสูปกํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สะมะสูปะกัง ปิณฑะปาตัง ปะฏิคคะเหสสามีติ สิกขา กะระณียา.",
        "roman": "Samasūpakaṁ piṇḍapātaṁ paṭiggahessāmī’ti, sikkhā karaṇīyā.",
        "tran": "3. พึงทําศึกษาว่า \"เราจักรับบิณฑบาตมีสูปะเสมอกัน"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 30,
    "chants": [
      {
        "type": "p",
        "pali": "“สมติตฺติกํ ปิณฺฑปาตํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สะมะติตติกัง ปิณฑะปาตัง ปะฏิคคะเหสสามีติ สิกขา กะระณียา.",
        "roman": "Samatittikaṁ piṇḍapātaṁ paṭiggahessāmī’ti, sikkhā karaṇīyā.",
        "tran": "4. พึงทําศึกษาว่า \"เราจักรับบิณฑบาตเสมอขอบ"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 31,
    "chants": [
      {
        "type": "p",
        "pali": "“สกฺกจฺจํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สักกัจจัง ปิณฑะปาตัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Sakkaccaṁ piṇḍapātaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "5. พึงทําศึกษาว่า \"เราจักฉันบิณฑบาตโดยเอื้อเฟื้อ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 32,
    "chants": [
      {
        "type": "p",
        "pali": "“ปตฺตสญฺญี ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“ปัตตะสัญญี ปิณฑะปาตัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Pattasaññī piṇḍapātaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "6. พึงทําศึกษาว่า \"เราจักจ้องดูอยู่ในบาตรฉันบิณฑบาต.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 33,
    "chants": [
      {
        "type": "p",
        "pali": "“สปทานํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สะปะทานัง ปิณฑะปาตัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Sapadānaṁ piṇḍapātaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "7. พึงทําศึกษาว่า \"เราจักฉันบิณฑบาตไม่แหว่ง.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 34,
    "chants": [
      {
        "type": "p",
        "pali": "“สมสูปกํ ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“สะมะสูปะกัง ปิณฑะปาตัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Samasūpakaṁ piṇḍapātaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "8. พึงทําศึกษาว่า \"เราจักฉันบิณฑบาตมีสูปะเสมอกัน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 35,
    "chants": [
      {
        "type": "p",
        "pali": "“น ถูปโต โอมทฺทิตฺวา ปิณฺฑปาตํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ถูปะโต โอมัททิต๎วา ปิณฑะปาตัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na thūpato omadditvā piṇḍapātaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "9. พึงทําศึกษาว่า \"เราจักไม่ขยุมลงแต่ยอดฉันบิณฑบาต.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 36,
    "chants": [
      {
        "type": "p",
        "pali": "“น สูปํ วา พฺยญฺชนํ วา โอทเนน ปฏิจฺฉาเทสฺสามิ ภิยฺโยกมฺยตํ อุปาทายาติ สิกฺขา กรณียา.",
        "thai": "“นะ สูปัง วา พ๎ยัญชะนัง วา โอทะเนนะ ปะฏิจฉาเทสสามิ ภิยโยกัม๎ยะตัง อุปาทายาติ สิกขา กะระณียา.",
        "roman": "Na sūpaṁ vā byañjanaṁ vā odanena paṭicchādessāmi bhiyyokamyataṁ upādāyā’ti, sikkhā karaṇīyā.",
        "tran": "10. พึงทําศึกษาว่า \"เราจักไม่กลบแกงก็ดี กับข้าวก็ดี ด้วยข้าวสุกอาศัยความอยากได้มาก.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 37,
    "chants": [
      {
        "type": "p",
        "pali": "“น สูปํ วา โอทนํ วา อคิลาโน อตฺตโน อตฺถาย วิญฺญาเปตฺวา ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สูปัง วา โอทะนัง วา อะคิลาโน อัตตะโน อัตถายะ วิญญาเปต๎วา ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na sūpaṁ vā odanaṁ vā agilāno attano atthāya viññāpetvā bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "11. พึงทําศึกษาว่า \"เราไม่อาพาธจักไม่ขอสูปะก็ดี ข้าวสุกก็ดีเพื่อประโยชน์แก่ตนฉัน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 38,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุชฺฌานสญฺญี ปเรสํ ปตฺตํ โอโลเกสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุชฌานะสัญญี ปะเรสัง ปัตตัง โอโลเกสสามีติ สิกขา กะระณียา.",
        "roman": "Na ujjihānasaññī paresaṁ pattaṁ olokessāmī’ti, sikkhā karaṇīyā.",
        "tran": "12. พึงทําศึกษาว่า \"เราจักไม่เพ่งโพนทะนาแลดูบาตรของผู้อื่น.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 39,
    "chants": [
      {
        "type": "p",
        "pali": "“นาติมหนฺตํ กวฬํ กริสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นาติมะหันตัง กะวะฬัง กะริสสามีติ สิกขา กะระณียา.",
        "roman": "Nātimahantaṁ kavaḷaṁ karissāmī’ti, sikkhā karaṇīyā.",
        "tran": "13. พึงทําศึกษาว่า \"เราจักไม่ทําคําข้าวให้ใหญ่นัก.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 40,
    "chants": [
      {
        "type": "p",
        "pali": "“ปริมณฺฑลํ อาโลปํ กริสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“ปะริมัณฑะลัง อาโลปัง กะริสสามีติ สิกขา กะระณียา.",
        "roman": "Parimaṇḍalaṁ ālopaṁ karissāmī’ti, sikkhā karaṇīyā.",
        "tran": "14. พึงทําศึกษาว่า \"เราจักทําคําข้าวให้กลมกล่อม.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 41,
    "chants": [
      {
        "type": "p",
        "pali": "“น อนาหเฏ กวเฬ มุขทฺวารํ วิวริสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อะนาหะเฏ กะวะเฬ มุขัท๎วารัง วิวะริสสามีติ สิกขา กะระณียา.",
        "roman": "Na anāhate kavaḷe mukhadvāraṁ vivarissāmī’ti, sikkhā karaṇīyā.",
        "tran": "15. พึงทําศึกษาว่า \"เมื่อคําข้าวยังไม่นํามาถึง เราจักไม่อ้าช่องปาก.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 42,
    "chants": [
      {
        "type": "p",
        "pali": "“น ภุญฺชมาโน สพฺพํ หตฺถํ มุเข ปกฺขิปิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ภุญชะมาโน สัพพัง หัตถัง มุเข ปักขิปิสสามีติ สิกขา กะระณียา.",
        "roman": "Na bhuñjamāno sabbaṁ hatthaṁ mukhe pakkhipissāmī’ti, sikkhā karaṇīyā.",
        "tran": "16. พึงทําศึกษาว่า \"เราฉันอยู่จักไม่สอดมือทั้งนั้นเข้าในปาก.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 43,
    "chants": [
      {
        "type": "p",
        "pali": "“น สกวเฬน มุเขน พฺยาหริสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สะกะวะเฬนะ มุเขนะ พ๎ยาหะริสสามีติ สิกขา กะระณียา.",
        "roman": "Na sakavaḷena mukhena byāharissāmī’ti, sikkhā karaṇīyā.",
        "tran": "17. พึงทําศึกษาว่า \"ปากยังมีคําข้าวเราจักไม่พูด.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 44,
    "chants": [
      {
        "type": "p",
        "pali": "“น ปิณฺฑุกฺเขปกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ปิณฑุกเขปะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na piṇḍukkhepakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "18. พึงทําศึกษาว่า \"เราจักไม่ฉันเดาะคําข้าว\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 45,
    "chants": [
      {
        "type": "p",
        "pali": "“น กวฬาวจฺเฉทกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ กะวะฬาวัจเฉทะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na kavaḷāvacchedakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "19. พึงทําศึกษาว่า \"เราจักไม่ฉันกัดคําข้าว\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 46,
    "chants": [
      {
        "type": "p",
        "pali": "“น อวคณฺฑการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อะวะคัณฑะการะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na avagaṇḍakārakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "20. พึงทําศึกษาว่า \"เราจักไม่ฉันทําให้ตุ่ย"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 47,
    "chants": [
      {
        "type": "p",
        "pali": "“น หตฺถนิทฺธูนกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ หัตถะนิทธูนะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na hatthaniddhūnakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "21. พึงทําศึกษาว่า \"เราจักไม่ฉันสลัดมือ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 48,
    "chants": [
      {
        "type": "p",
        "pali": "“น สิตฺถาวการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สิตถาวะการะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na sitthāvakārakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "22. พึงทําศึกษาว่า \"เราจักไม่ฉันทําเมล็ดข้าวตก.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 49,
    "chants": [
      {
        "type": "p",
        "pali": "“น ชิวฺหานิจฺฉารกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ชิวหานิจฉาระกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na jivhānicchārakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "23. พึงทําศึกษาว่า\"เราจักไม่ฉันแลบลิ้น"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 50,
    "chants": [
      {
        "type": "p",
        "pali": "“น จปุจปุการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ จะปุจะปุการะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na capucapukārakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "24. พึงทําศึกษาว่า \"เราจักไม่ฉันทําเสียงจับๆ"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 51,
    "chants": [
      {
        "type": "p",
        "pali": "“น สุรุสุรุการกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สุรุสุรุการะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na surusurukārakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "25. พึงทําศึกษาว่า \"เราจักไม่ฉันทําเสียงซูดๆ"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 52,
    "chants": [
      {
        "type": "p",
        "pali": "“น หตฺถนิลฺเลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ หัตถะนิลเลหะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na hatthanillehakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "26. พึงทําศึกษาว่า \"เราจักไม่ฉันเลียมือ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 53,
    "chants": [
      {
        "type": "p",
        "pali": "“น ปตฺตนิลฺเลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ปัตตะนิลเลหะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na pattanillehakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "27. พึงทําศึกษาว่า\"เราจักไม่ฉันขอดบาตร.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 54,
    "chants": [
      {
        "type": "p",
        "pali": "“น โอฏฺฐนิลฺเลหกํ ภุญฺชิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ โอฏฐะนิลเลหะกัง ภุญชิสสามีติ สิกขา กะระณียา.",
        "roman": "Na oṭṭhanillehakaṁ bhuñjissāmī’ti, sikkhā karaṇīyā.",
        "tran": "28. พึงทําศึกษาว่า \"เราจักไม่ฉันเลียริมฝีปาก.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 55,
    "chants": [
      {
        "type": "p",
        "pali": "“น สามิเสน หตฺเถน ปานียถาลกํ ปฏิคฺคเหสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สามิเสนะ หัตเถนะ ปานียะถาละกัง ปะฏิคคะเหสสามีติ สิกขา กะระณียา.",
        "roman": "Na sāmisena hatthena pānīyathālakaṁ paṭiggahessāmī’ti, sikkhā karaṇīyā.",
        "tran": "29. พึงทําศึกษาว่า \"เราจักไม่รับโอน้ำด้วยมือเปื้อนอามิส.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 56,
    "chants": [
      {
        "type": "p",
        "pali": "“น สสิตฺถกํ ปตฺตโธวนํ อนฺตรฆเร ฉฑฺเฑสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สะสิตถะกัง ปัตตะโธวะนัง อันตะระฆะเร ฉัฑเฑสสามีติ สิกขา กะระณียา.",
        "roman": "Na sasitthakaṁ pattadhovanaṁ antaraghare chaḍḍessāmī’ti, sikkhā karaṇīyā.",
        "tran": "30. พึงทําศึกษาว่า \"เราจักไม่เทน้ําล้างบาตรมีเมล็ดข้าวในละแวกบ้าน.\""
      },
      {
        "type": "b",
        "pali": "สมตึส โภชนปฏิสํยุตฺตา.",
        "thai": "สะมะติงสะ โภชะนะปะฏิสังยุตตา.",
        "roman": "Samatiṁsa bhojanapaṭisaṁyuttā",
        "tran": "โภชนปฏิสังยุตต์ 30 (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 57,
    "chants": [
      {
        "type": "p",
        "pali": "“น ฉตฺตปาณิสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ฉัตตะปาณิสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na chattapāṇissa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "1. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้มีร่มในมือ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 58,
    "chants": [
      {
        "type": "p",
        "pali": "“น ทณฺฑปาณิสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ทัณฑะปาณิสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na daṇḍapāṇissa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "2. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้มีไม่พลองในมือ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 59,
    "chants": [
      {
        "type": "p",
        "pali": "“น สตฺถปาณิสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สัตถะปาณิสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na satthapāṇissa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "3. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้มีศัสตราในมือ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 60,
    "chants": [
      {
        "type": "p",
        "pali": "“น อาวุธปาณิสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อาวุธะปาณิสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na āvudhapāṇissa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "4. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้มีอาวุธในมือ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 61,
    "chants": [
      {
        "type": "p",
        "pali": "“น ปาทุการูฬฺหสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ปาทุการูฬ๎หัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na pādukārūḷhassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "5. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้สวมเขียงเท้า.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 62,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุปาหนารูฬฺหสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุปาหะนารูฬ๎หัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na upāhanārūḷhassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "6. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้สวมรองเท้า.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 63,
    "chants": [
      {
        "type": "p",
        "pali": "“น ยานคตสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ยานะคะตัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na yānagatassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "7. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้ไปในยาน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 64,
    "chants": [
      {
        "type": "p",
        "pali": "“น สยนคตสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ สะยะนะคะตัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na sayanagatassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "8. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้อยู่บนที่นอน.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 65,
    "chants": [
      {
        "type": "p",
        "pali": "“น ปลฺลตฺถิกาย นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ปัลลัตถิกายะ นิสินนัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na pallatthikāya nisinnassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "9. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้นั่งรัดเข่า.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 66,
    "chants": [
      {
        "type": "p",
        "pali": "“น เวฏฺฐิตสีสสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ เวฏฐิตะสีสัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na veṭṭhitasīsassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "10. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้พันศีรษะ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 67,
    "chants": [
      {
        "type": "p",
        "pali": "“น โอคุณฺฐิตสีสสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ โอคุณฐิตะสีสัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na oguṇṭhitasīsassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "11. พึงทําศึกษาว่า \"เราจักไม่แสดงธรรมแก่บุคคลไม่ใช่ผู้เจ็บไข้คลุมศีรษะ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 68,
    "chants": [
      {
        "type": "p",
        "pali": "“น ฉมายํ นิสีทิตฺวา อาสเน นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ฉะมายัง นิสีทิต๎วา อาสะเน นิสินนัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na chamāyaṁ nisīditvā āsane nisinnassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "12. พึงทําศึกษาว่า \"เรานั่งอยู่ที่แผ่นดินจักไม่แสดงธรรมแก่คนไม่เจ็บไข้ ผู้นั่งบนอาสนะ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 69,
    "chants": [
      {
        "type": "p",
        "pali": "“น นีเจ อาสเน นิสีทิตฺวา อุจฺเจ อาสเน นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ นีเจ อาสะเน นิสีทิต๎วา อุจเจ อาสะเน นิสินนัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na nīce āsane nisīditvā ucce āsane nisinnassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "13. พึงทําศึกษาว่า \"เรานั่งบนอาสนะต่ําจักไม่แสดงธรรมแก่คนไม่เจ็บไข้ผู้นั่งบนอาสนะสูง.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 70,
    "chants": [
      {
        "type": "p",
        "pali": "“น ฐิโต นิสินฺนสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ฐิโต นิสินนัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na ṭhito nisinnassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "14. พึงทําศึกษาว่า \"เรายืนอยู่จักไม่แสดงธรรมแก่คนไม่เจ็บไข้ ผู้นั่งอยู่.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 71,
    "chants": [
      {
        "type": "p",
        "pali": "“น ปจฺฉโต คจฺฉนฺโต ปุรโต คจฺฉนฺตสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ปัจฉะโต คัจฉันโต ปุระโต คัจฉันตัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na pacchato gacchanto purato gacchantassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "15. พึงทําศึกษาว่า \"เราเดินไปข้างหลังจักไม่แสดงธรรมแก่คนไม่เจ็บไข้ ผู้เดินไปข้างหน้า.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 72,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุปฺปเถน คจฺฉนฺโต ปเถน คจฺฉนฺตสฺส อคิลานสฺส ธมฺมํ เทสิสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุปปะเถนะ คัจฉันโต ปะเถนะ คัจฉันตัสสะ อะคิลานัสสะ ธัมมัง เทสิสสามีติ สิกขา กะระณียา.",
        "roman": "Na uppathena gacchanto pathena gacchantassa agilānassa dhammaṁ desissāmī’ti, sikkhā karaṇīyā.",
        "tran": "16. พึงทําศึกษาว่า \"เราเดินไปนอกทางจักไม่แสดงธรรมแก่คนไม่เจ็บไข้ผู้ไปอยู่ในทาง.\""
      },
      {
        "type": "b",
        "pali": "โสฬส ธมฺมเทสนาปฏิสํยุตฺตา.",
        "thai": "โสฬะสะ ธัมมะเทสะนาปะฏิสังยุตตา.",
        "roman": "Soḷasa dhammadesanāpaṭisaṁyuttā",
        "tran": "ธัมมเทสนาปฏิสังยุตต์ 16 (จบ)."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 73,
    "chants": [
      {
        "type": "p",
        "pali": "“น ฐิโต อคิลาโน อุจฺจารํ วา ปสฺสาวํ วา กริสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ ฐิโต อะคิลาโน อุจจารัง วา ปัสสาวัง วา กะริสสามีติ สิกขา กะระณียา.",
        "roman": "Na ṭhito agilāno uccāraṁ vā passāvaṁ vā karissāmī’ti, sikkhā karaṇīyā.",
        "tran": "1. พึงทําศึกษาว่า \"เราไม่อาพาธ จักไม่ยืนถ่ายอุจจาระหรือปัสสาวะ.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 74,
    "chants": [
      {
        "type": "p",
        "pali": "“น หริเต อคิลาโน อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กริสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ หะริเต อะคิลาโน อุจจารัง วา ปัสสาวัง วา เขฬัง วา กะริสสามีติ สิกขา กะระณียา.",
        "roman": "Na harite agilāno uccāraṁ vā passāvaṁ vā kheḷaṁ vā karissāmī’ti, sikkhā karaṇīyā.",
        "tran": "2. พึงทําศึกษาว่า \"เราไม่อาพาธ จักไม่ถ่ายอุจจาระ ปัสสาวะ หรือบ้วนเขฬะบนของสดเขียว.\""
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "bulletOrder": 75,
    "chants": [
      {
        "type": "p",
        "pali": "“น อุทเก อคิลาโน อุจฺจารํ วา ปสฺสาวํ วา เขฬํ วา กริสฺสามีติ สิกฺขา กรณียา.",
        "thai": "“นะ อุทะเก อะคิลาโน อุจจารัง วา ปัสสาวัง วา เขฬัง วา กะริสสามีติ สิกขา กะระณียา.",
        "roman": "Na udake agilāno uccāraṁ vā passāvaṁ vā kheḷaṁ vā, karissāmī’ti, sikkhā karaṇīyā.",
        "tran": "Na udake agilāno uccāraṁ vā passāvaṁ vā kheḷaṁ vā, karissāmī’ti, sikkhā karaṇīyā."
      },
      {
        "type": "b",
        "pali": "ตโย ปกิณฺณกา.",
        "thai": "ตะโย ปะกิณณะกา.",
        "roman": "Tayo Pakiṇṇakā",
        "tran": "Tayo Pakiṇṇakā"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "10sekiy",
    "sectionLabel": "เสขิยวัตร ๗๕",
    "chants": [
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐา โข อายสฺมนฺโต เสขิยา ธมฺมา.\nตตฺถายสฺมนฺเต ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nทุติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nตติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nปริสุทฺเธตฺถายสฺมนฺโต; ตสฺมา ตุณฺหี, เอวเมตํ ธารยามิ.",
        "thai": "อุททิฏฐา โข อายัส๎มันโต เสขิยา ธัมมา.\nตัตถายัส๎มันเต ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nทุติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nตะติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nปะริสุทเธตถายัส๎มันโต ตัส๎มา ตุณ๎หี, เอวะเมตัง ธาระยามิ.",
        "roman": "Uddiṭṭhā kho āyasamanto sekhiyā dhammā.\nTatth’āyasmante pucchāmi : Kacci’ttha parisuddhā?\nDutiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nTatiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nParisuddh’ etth’āyasmanto, tasmā tuṇhī, evam’ etam dhārayāmi.",
        "tran": "ท่านทั้งหลายธรรมทั้งหลายชื่อเสขิยะ ข้าพเจ้าแสดงขึ้นแล้ว  ข้าพเจ้าถามท่านทั้งหลายในเรื่องนั้น\nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ? \nข้าพเจ้าถามแม้ครั้งที่ 2 \nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ? \nข้าพเจ้าถามแม้ครั้งที่ 3\nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ?\nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วในเรื่องนั้น เพราะฉะนั้น จึงนิ่ง. ข้าพเจ้าทรงความนี้ไว้ด้วยอย่างนี้"
      },
      {
        "type": "b",
        "pali": "เสขิยา นิฏฺฐิตา.",
        "thai": "เสขิยา นิฏฐิตา.",
        "roman": "Sekhiyā niṭṭhitā.",
        "tran": "เสขิยะ จบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "11satta",
    "sectionLabel": "อธิกรณสมถะ ๗",
    "chants": [
      {
        "type": "b",
        "pali": "สตฺตาธิกรณสมถา",
        "thai": "อธิกรณสมถะ ๗",
        "roman": "Sattādhikaraṇasamathā",
        "tran": "อธิกรณสมถะ ๗"
      },
      {
        "type": "p",
        "pali": "อิเม โข ปนายสฺมนฺโต สตฺตาธิกรณสมถา ธมฺมา อุทฺเทสํ อาคจฺฉนฺติ.",
        "thai": "อิเม โข ปะนายัส๎มันโต สัตตาธิกะระณะสะมะถา ธัมมา อุทเทสัง อาคัจฉันติ.",
        "roman": "Ime kho pan’āyasmanto sattādhikaraṇasamathā dhammā uddesaṁ āgacchanti.",
        "tran": "ท่านทั้งหลายธรรมชื่ออธิกรณสมถะ ๗ เหล่านี้แลย่อมมาสู่อุทเทส."
      },
      {
        "type": "p",
        "pali": "อุปฺปนฺนุปฺปนฺนานํ อธิกรณานํ สมถาย วูปสมาย สมฺมุขาวินโย ทาตพฺโพ, สติวินโย ทาตพฺโพ, อมูฬฺหวินโย ทาตพฺโพ, ปฏิญฺญาตกรณํ, เยภุยฺยสิกา, ตสฺส ปาปิยสิกา , ติณวตฺถารโกติ.",
        "thai": "อุปปันนุปปันนานัง อะธิกะระณานัง สะมะถายะ วูปะสะมายะ สัมมุขาวินะโย ทาตัพโพ, สะติวินะโย ทาตัพโพ, อะมูฬ๎หะวินะโย ทาตัพโพ, ปะฏิญญาตะกะระณัง, เยภุยยะสิกา, ตัสสะ ปาปิยะสิกา, ติณะวัตถาระโกติ.",
        "roman": "Uppannuppannānaṁ adhikaraṇānaṁ samathāya vūpasamāya :\n1. Sammukhāvinayo dātabbo\n2. Sativinayo dātabbo\n3. Amūḷhavinayo dātabbo\n4. Paṭiññātakaraṇaṁ\n5. Yebhuyyasikā\n6. Tassa-pāpiyasikā\n7. Tiṇa-vatthārako’ti.",
        "tran": "เพื่อความสงบ เพื่อความระงับ ซึ่งอธิกรณ์ทั้งหลาย ที่เกิดขึ้นแล้ว ที่เกิดขึ้นแล้วพึงให้ระเบียบอันจะพึงทําให้ถึงพร้อมหน้าพึงให้ระเบียบยกเอาสติขึ้นเป็นหลัก พึงให้ระเบียบที่ให้แก่ภิกษุผู้หายเป็นบ้าแล้ว\n( พึงให้ ) ทําตามรับ\n( พึงให้ ) ตัดสินเอาตามคําของคนมากเป็นประมาณ\n( พึงให้ ) กิริยาที่ลงโทษแก่ผู้ผิด\n( พึงให้ ) ระเบียบดังกลบไว้ด้วยหญ้า."
      },
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐา โข อายสฺมนฺโต สตฺตาธิกรณสมถา ธมฺมา.\nตตฺถายสฺมนฺเต ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nทุติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nตติยมฺปิ ปุจฺฉามิ: กจฺจิตฺถ ปริสุทฺธา ?\nปริสุทฺเธตฺถายสฺมนฺโต; ตสฺมา ตุณฺหี, เอวเมตํ ธารยามิ.",
        "thai": "อุททิฏฐา โข อายัส๎มันโต สัตตาธิกะระณะสะมะถา ธัมมา.\nตัตถายัส๎มันเต ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nทุติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nตะติยัมปิ ปุจฉามิ. กัจจิตถะ ปะริสุทธา ?\nปะริสุทเธตถายัส๎มันโต ตัส๎มา ตุณ๎หี, เอวะเมตัง ธาระยามิ.",
        "roman": "Uddiṭṭhā kho āyasmanto sattādhikaraṇasamathā\ndhammā.\nTatth’āyasmante pucchāmi : Kacci’ttha parisuddhā?\nDutiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nTatiyam’pi pucchāmi : Kacci’ttha parisuddhā?\nParisuddh’ etth’ āyasmanto, tasmā tuṇhī, evam’ etaṁ dhārayāmi.",
        "tran": "ท่านทั้งหลายธรรมชื่ออธิกรณสมถะ ๗ อันข้าพเจ้าแสดงขึ้นแล้วแล ข้าพเจ้าถามท่านทั้งหลายในเรื่องนั้น\nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ? \nข้าพเจ้าถามแม้ครั้งที่๒ \nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ? \nข้าพเจ้าถามแม้ครั้งที่๓\nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ?\nท่านทั้งหลายเป็นผู้บริสุทธ์แล้วในเรื่องนั้น\nเพราะฉะนั้น จึงนิ่ง ข้าพเจ้าทรงความนี้ไว้ด้วยอย่างนี้."
      },
      {
        "type": "b",
        "pali": "สตฺตาธิกรณสมถา นิฏฺฐิตา.",
        "thai": "สัตตาธิกะระณะสะมะถา นิฏฐิตา.",
        "roman": "Sattādhikaraṇasamathā niṭṭhitā.",
        "tran": "อธิกรณสมถะ ๗ จบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "11satta",
    "sectionLabel": "อธิกรณสมถะ ๗",
    "chants": [
      {
        "type": "p",
        "pali": "อุทฺทิฏฺฐํ โข อายสฺมนฺโต นิทานํ.\nอุทฺทิฏฺฐา จตฺตาโร ปาราชิกา ธมฺมา.\nอุทฺทิฏฺฐา เตรส สงฺฆาทิเสสา ธมฺมา.\nอุทฺทิฏฺฐา เทฺว อนิยตา ธมฺมา.\nอุทฺทิฏฺฐา ติํส นิสฺสคฺคิยา ปาจิตฺติยา ธมฺมา.\nอุทฺทิฏฺฐา เทฺวนวุติ ปาจิตฺติยา ธมฺมา.\nอุทฺทิฏฺฐา จตฺตาโร ปาฏิเทสนียา ธมฺมา.\nอุทฺทิฏฺฐา เสขิยา ธมฺมา.\nอุทฺทิฏฺฐา สตฺตาธิกรณสมถา ธมฺมา.",
        "thai": "อุททิฏฐัง โข อายัส๎มันโต นิทานัง,\nอุททิฏฐา จัตตาโร ปาราชิกา ธัมมา,\nอุททิฏฐา เตระสะ สังฆาทิเสสา ธัมมา,\nอุททิฏฐา เท๎ว อะนิยะตา ธัมมา.\nอุททิฏฐา ติงสะ นิสสัคคิยา ปาจิตติยา ธัมมา,\nอุททิฏฐา เท๎วนะวุติ ปาจิตติยา ธัมมา,\nอุททิฏฐา จัตตาโร ปาฏิเทสะนียา ธัมมา,\nอุททิฏฐา เสขิยา ธัมมา,\nอุททิฏฐา สัตตาธิกะระณะสะมะถา ธัมมา,",
        "roman": "Uddiṭṭhaṁ kho āyasmanto nidānaṁ.\nUddiṭṭhā cattāro pārājikā dhammā.\nUddiṭṭhā terasa saṅghādisesā dhammā.\nUddiṭṭhā dve aniyatā dhammā.\nUddiṭṭhā tiṁsa nissaggiyā pācittiyā dhammā.\nUddiṭṭhā dvenavuti pācittiyā dhammā.\nUddiṭṭhā cattāro pāṭidesanīyā dhammā.\nUddiṭṭhā sekhiyā dhammā.\nUddiṭṭhā sattādhikaraṇasamathā dhammā.",
        "tran": "ท่านทั้งหลายคํานิทาน ข้าพเจ้าแสดงขึ้นแล้วแล \nธรรมทั้งหลายชื่อปาราชิก ๔ ข้าพเจ้าแสดงขึ้นแล้ว\nธรรมทั้งหลายชื่อ สังฆาทิเสส ๑๓ ข้าพเจ้าแสดงขึ้นแล้ว\nธรรมทั้งหลายชื่ออนิยต ๒ ข้าพเจ้าแสดงขึ้นแล้ว\nธรรมทั้งหลาย ชื่อนิสสัคคิยปาจิตตีย์ ๓๐ ข้าพเจ้าแสดงขึ้นแล้ว\nธรรมทั้งหลายชื่อปาจิตตีย์ ๙๒ ข้าพเจ้าแสดงขึ้นแล้ว\nธรรมทั้งหลายชื่อปาฏิเทสนียะ ๔ ข้าพเจ้าแสดงขึ้นแล้ว\nธรรมทั้งหลายชื่อเสขิยะ ข้าพเจ้าแสดงขึ้นแล้ว\nธรรมทั้งหลายชื่ออธิกรณสมถะ ๗ ข้าพเจ้าแสดงขึ้นแล้ว"
      },
      {
        "type": "p",
        "pali": "เอตฺตกนฺตสฺส ภควโต สุตฺตาคตํ สุตฺตปริยาปนฺนํ อนฺวฑฺฒมาสํ อุทฺเทสํ อาคจฺฉติ. ตตฺถ สพฺเพเหว สมคฺเคหิ สมฺโมทมาเนหิ อวิวทมาเนหิ สิกฺขิตพฺพนฺติ.",
        "thai": "เอตตะกันตัสสะ ภะคะวะโต สุตตาคะตัง สุตตะปะริยาปันนัง อัน๎วัฑฒะมาสัง อุทเทสัง อาคัจฉะติ. ตัตถะ สัพเพเหวะ สะมัคเคหิ สัมโมทะมาเนหิ อะวิวะทะมาเนหิ สิกขิตัพพันติ.",
        "roman": "Ettakantassa bhagavato suttāgataṁ suttapariyāpannaṁ anvaḍḍhamāsaṁ uddesaṁ āgacchati. Tattha sabbeh’eva samaggehi sammodamānehi\navivādamānehi sikkhitabban’ti.",
        "tran": "คําเท่านี้ ของพระผู้มีพระภาคเจ้านั้น นับเนื่องในสูตรแล้ว มาในสูตรแล้วย่อมมาสู่อุทเทสทุกๆ กึ่งเดือน. อันภิกษุทั้งหลายทั้งปวงนั่นแล พึงเป็นผู้พร้อมเพรียงกัน เป็นผู้ชื่นชมด้วยดีอยู่ เป็นผู้ไม่วิวาทอยู่  ศึกษาในพระปาฏิโมกข์นั้นดังนี้."
      },
      {
        "type": "b",
        "pali": "ภิกฺขุปาฏิโมกฺขํ นิฏฺฐิตํ.",
        "thai": "ภิกขุปาฏิโมกขัง นิฏฐิตัง.",
        "roman": "Bhikkhupāṭimokkhaṁ niṭṭhitaṁ.",
        "tran": "ภิกขุปาฏิโมกข์ จบ."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "12sajha",
    "sectionLabel": "สัจจะกิริยาคาถา",
    "chants": [
      {
        "type": "b",
        "pali": "สจฺจกิริยาคาถา",
        "thai": "สัจจะกิริยาคาถา",
        "roman": "Saccakiriya Gāthā",
        "tran": "สจฺจกิริยาคาถา"
      },
      {
        "type": "p",
        "pali": "นตฺถิ เม สรณํ อญฺญํ พุทฺโธ เม สรณํ วรํ\nเอเตน สจฺจวชฺเชน โสตฺถิ เต โหตุ สพฺพทา\nนตฺถิ เม สรณํ อญฺญํ ธมฺโม เม สรณํ วรํ\nเอเตน สจฺจวชฺเชน โสตฺถิ เต โหตุ สพฺพทา\nนตฺถิ เม สรณํ อญฺญํ สงฺโฆ เม สรณํ วรํ\nเอเตน สจฺจวชฺเชน โสตฺถิ เต โหตุ สพฺพทา",
        "thai": "นัตถิ เม สะระณัง อัญญัง พุทโธ เม สะระณัง วะรัง,\nเอเตนะ สัจจะวัชเชนะ โสตถิ เต โหตุ สัพพะทา ฯ\nนัตถิ เม สะระณัง อัญญัง ธัมโม เม สะระณัง วะรัง,\nเอเตนะ สัจจะวัชเชนะ โสตถิ เต โหตุ สัพพะทา ฯ\nนัตถิ เม สะระณัง อัญญัง สังโฆ เม สะระณัง วะรัง,\nเอเตนะ สัจจะวัชเชนะ โสตถิ เต โหตุ สัพพะทา ฯ",
        "roman": "Natthi me saraṇaṁ aññaṁ Buddho me saraṇaṁ varaṁ,\nEtena saccavajjena Sotthi me hotu sabbadā.\nNatthi me saraṇaṁ aññaṁ Dhammo me saraṇaṁ varaṁ,\nEtena saccavajjena Sotthi me hotu sabbadā.\nNatthi me saraṇaṁ aññaṁ Saṅgho me saraṇaṁ varaṁ,\nEtena saccavajjena Sotthi me hotu sabbadā.",
        "tran": "นตฺถิ  เม  สรณํ  อญฺญํ    ที่พึ่งอื่นของเราไม่มี\nพุทฺโธ  เม  สรณํ  วรํ    พระพุทธเจ้าเที่พึ่งอันประเสริฐของเรา\nเอเตน  สจฺจวชฺเชน    ด้วยการกล่าวสัจนี้\nโสตฺถิ  เต  โหตุ  สพฺพทา    ขอความสวัสดีจงมีแก่ท่านทุกเมื่อ\nนตฺถิ  เม  สรณํ  อญฺญํ    ที่พึ่งอื่นของเราไม่มี\nธมฺโม  เม  สรณํ  วรํ    พระธรรมเป็นที่พึ่งอันประเสริฐของเรา\nเอเตน  สจฺจวชฺเชน    ด้วยความสัจนี้\nโสตฺถิ  เต  โหตุ  สพฺพทา    ขอความสวัสดีจงมีแก่ท่านทุกเมื่อ\nนตฺถิ  เม  สรณํ  อญฺญํ    ที่พึ่งอื่นของเราไม่มี\nสงฺโฆ  เม  สรณํ  วรํ    พระสงฆ์เป็นที่พึ่งอันประเสริฐของเรา\nเอเตน  สจฺจวชฺเชน    ด้วยความกล่าวสัจนี้\nโสตฺถิ  เต  โหตุ  สพฺพทา    ขอความสวัสดีจงมีแก่ท่านทุกเมื่อ"
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "13selau",
    "sectionLabel": "สีลุทเทสปาฐะ",
    "chants": [
      {
        "type": "b",
        "pali": "สีลุทฺเทสปาโฐ",
        "thai": "สีลุทเทสปาฐะ",
        "roman": "Sīluddesapāṭho",
        "tran": "สีลุทเทสปาโฐ"
      },
      {
        "type": "p",
        "pali": "ภาสิตมิทํ เตน ภควตา ชานตา ปสฺสตา อรหตา สมฺมาสมฺพุทฺเธน,",
        "thai": "ภาสิตะมิทัง เตนะ ภะคะวะตา ชานะตา ปัสสะตา อะระหะตา สัมมาสัมพุทเธนะ,",
        "roman": "Bhāsitaṁ idaṁ tena bhagavatā jānatā passatā arahatā sammāsambuddhena,",
        "tran": "ใช้สวดเพื่อให้เกิดความยินดีในการรักษาศีล นิยมสวดต่อท้ายหลังจากสวดปาฏิโมกข์\nสมเด็จพระผู้มีพระภาคเจ้าผู้รู้เห็น ผู้เป็นพระอรหันต์สัมมาสัมพุทธเจ้าพระองค์นั้น ได้ทรงภาษิตไว้ดังนี้,"
      },
      {
        "type": "p",
        "pali": "“สมฺปนฺนสีลา ภิกฺขเว วิหรถ สมฺปนฺนปาฏิโมกฺขา, ปาฏิโมกฺขสํวรสํวุตา วิหรถ อาจารโคจรสมฺปนฺนา, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี สมาทาย สิกฺขถ สิกฺขาปเทสูติ, ตสฺมาติหมฺเหหิ สิกฺขิตพฺพํ,",
        "thai": "สัมปันนะสีลา ภิกขะเว วิหะระถะ สัมปันนะปาฏิโมกขา, ปาฏิโมกขะสังวะระสังวุตา วิหะระถะ อาจาระโคจะระสัมปันนา อะณุมัตเตสุ วัชเชสุ ภะยะทัสสาวี สะมาทายะ สิกขะถะ สิกขาปะเทสูติ, ตัส๎มาติหัม๎เหหิ สิกขิตัพพัง,",
        "roman": "“Sampannasīlā bhikkhave viharatha sampannapāṭimokkhā pāṭimokkhasaṁvarasaṁvutā viharatha ācāragocarasampannā aṇumattesu vajjesu bhayadassāvī samādāya sikkhatha sikkhāpadesū”ti.\nTasmātihamhehi sikkhitabbaṁ,",
        "tran": "ภิกษุทั้งหลาย ท่านทั้งหลายเป็นผู้มีศีลถึงพร้อมแล้วมีปาฏิโมกข์ถึงพร้อมแล้ว อยู่เถิด;\nท่านทั้งหลายจงเป็นผู้สำรวมแล้ว ด้วยความสำรวมในพระปาฏิโมกข์ มีอาจาระ (คือ มรรยาท) มีโคจระ (คือที่เที่ยว) ถึงพร้อมแล้วอยู่เถิด;\nพวกท่าน จงเป็นผู้มีปกติเห็นภัยในโทษทั้งหลาย มาตรว่าเล็กน้อย สมาทานศึกษาในสิกขาบททั้งหลายเถิด;\nเพราะฉะนั้น อันเราทั้งหลายควรสำเหนียกดังนี้ว่า,"
      },
      {
        "type": "p",
        "pali": "“สมฺปนฺนสีลา วิหริสฺสาม สมฺปนฺนปาฏิโมกฺขา, ปาฏิโมกฺขสํวรสํวุตา วิหริสฺสาม อาจารโคจรสมฺปนฺนา, อณุมตฺเตสุ วชฺเชสุ ภยทสฺสาวี สมาทาย สิกฺขิสฺสาม สิกฺขาปเทสูติ, เอวญฺหิ โน สิกฺขิตพฺพํ.",
        "thai": "สัมปันนะสีลา วิหะริสสามะ สัมปันนะปาฏิโมกขา, ปาฏิโมกขะสังวะระสังวุตา วิหะริสสามะ อาจาระโคจะระสัมปันนา, อะณุมัตเตสุ วัชเชสุ ภะยะทัสสาวี สะมาทายะ สิกขิสสามะ สิกขาปะเทสูติ, เอวัญหิ โน สิกขิตัพพัง.",
        "roman": "“Sampannasīlā viharissāma sampannapāṭimokkhā, pāṭimokkhasaṁvarasaṁvutā viharissāma ācāragocarasampannā aṇumattesu vajjesu bhayadassāvī samādāya sikkhissāma sikkhāpadesū”ti. Evañhi no sikkhitabbaṁ.",
        "tran": "เราทั้งหลาย จักเป็นผู้มีศีลถึงพร้อมแล้ว มีปาฏิโมกข์ถึงพร้อมแล้วอยู่;\nเราทั้งหลายจักเป็นผู้สำรวมแล้ว ด้วยความสำรวมในพระปาฏิโมกข์ มีอาจาระ (คือ มรรยาท) มีโคจระ (คือที่เที่ยว) ถึงพร้อมแล้วอยู่;\nเราทั้งหลาย จักเป็นผู้มีปกติเห็นภัยในโทษทั้งหลาย มาตรว่าเล็กน้อย สมาทานศึกษาในสิกขาบททั้งหลาย ดังนี้;\nอันเราทั้งหลาย ควรสำเหนียกอย่างนี้แล."
      }
    ]
  },
  {
    "type": "page",
    "sectionId": "14tayak",
    "sectionLabel": "ตายนกถา",
    "chants": [
      {
        "type": "b",
        "pali": "ตายนคาถา",
        "thai": "ตายนกถา",
        "roman": "Tāyanagāthā",
        "tran": "ตายนคาถา"
      },
      {
        "type": "p",
        "pali": "ฉินฺท โสตํ ปรกฺกมฺม กาเม ปนูท พฺราหฺมณ\nนปฺปหาย มุนิ กาเม เนกตฺตมุปปชฺชติ.\nกยิรา เจ กยิราเถนํ                ทฬฺหเมนํ ปรกฺกเม\nสิถิโล หิ ปริพฺพาโช                ภิยฺโย อากิรเต รชํ.\nอกตํ ทุกฺกฏํ เสยฺโย ปจฺฉา ตปฺปติ ทุกฺกฏํ\nกตญฺจ สุกตํ เสยฺโย ยํ กตฺวา นานุตปฺปติ.\nกุโส ยถา ทุคฺคหิโต                หตฺถเมวานุกนฺตติ\nสามญฺญํ ทุปฺปรามฏฺฐํ นิรยายูปกฑฺฒติ.\nยงฺกิญฺจิ สิถิลํ กมฺมํ                สงฺกิลิฏฺฐญฺจ ยํ วตํ,\nสงฺกสฺสรํ พฺรหฺมจริยํ น ตํ โหติ มหปฺผลนฺติ.",
        "thai": "ฉินทะ โสตัง ปะรักกัมมะ กาเม ปะนูทะ พ๎ราห๎มะณะ,\nนัปปะหายะ มุนิ กาเม เนกัตตะมุปะปัชชะติ,\nกะยิรา เจ กะยิราเถนัง ทัฬ๎หะเมนัง ปะรักกะเม,\nสิถิโล หิ ปะริพพาโช ภิยโย อากิระเต ระชัง,\nอะกะตัง ทุกกะฏัง เสยโย ปัจฉา ตัปปะติ ทุกกะฏัง,\nกะตัญจะ สุกะตัง เสยโย ยัง กัต๎วา นานุตัปปะติ,\nกุโส ยะถา ทุคคะหิโต หัตถะเมวานุกันตะติ,\nสามัญญัง ทุปปะรามัฏฐัง นิระยายูปะกัฑฒะติ,\nยังกิญจิ สิถิลัง กัมมัง สังกิลิฏฐัญจะ ยัง วะตัง,\nสังกัสสะรัง พ๎รัห๎มะจะริยัง นะ ตัง โหติ มะหัปผะลันติ.",
        "roman": "Chinda sotaṁ parakkamma Kāme panūda brāhamaṇa,\nNappahāya muni kāme Nekattamupapajjati.\nKayirā ce kayirāthenaṁ Daḷhamenaṁ parakkame,\nSithilo hi paribbājo Bhiyyo ākirate rajaṁ.\nAkataṁ dukkataṁ seyyo Pacchā tappati dukkataṁ,\nKatañca sukataṁ seyyo Yaṁ katvā nānutappati.\nKuso yathā duggahito Hatthamevānukantati,\nSāmaññaṁ dupparāmaṭṭhaṁ Nirayāyūpakaḍḍhati.\nYaṅ kiñci sithilaṁ kammaṁ Saṅkiliṭṭhañca yaṁ vataṁ,\nSaṅkassaraṁ brahmacariyaṁ Na taṁ hoti mahapphalan’ti.",
        "tran": "บทเตือนสติไม่ให้ประมาทจนหลงทำกรรมชั่ว\nฉินทะ โสตัง ปะรักกัมมะ, กาเม ปะนูทะ พ๎ราห๎มะณะ,\nท่านจงพยายามตัดตัณหาเพียงดังกระแสนํ้าเสีย, จงถ่ายถอนกามทั้งหลายเสียเถิดนะพราหมณ์ ;\nนัปปะหายะ มุนิ กาเม, เนกัตตะมุปะปัชชะติ,\nเพราะมุนีไม่ละกามทั้งหลายแล้ว,จะเข้าถึงความเป็นคนผู้เดียวไม่ได้ ;\nกะยิรา เจ กะยิราเถนัง, ทัฬ๎หะเมนัง ปะรักกะเม,\nถ้าจะทำ ก็พึงทำกิจนั้นเถิด แต่พึงบากบั่นทำกิจนั้น ให้จริง ;\nสิถิโล หิ ปะริพพาโช, ภิยโย อากิระเต ระชัง,\nเพราะสมณธรรมเครื่องละเว้นที่ย่อหย่อน, ยิ่งโปรยโทษดุจธุลีลง ;\nอะกะตัง ทุกกะฏัง เสยโย, ปัจฉา ตัปปะติ ทุกกะฏัง,\nความชั่วไม่ทำเสียเลยดีกว่า, เพราะความชั่วย่อมเผาผลาญในภายหลัง ;\nกะตัญจะ สุกะตัง เสยโย, ยัง กัต๎วา นานุตัปปะติ,\nความดีทำนั่นแหละดีกว่า, เพราะทำแล้วย่อมไม่เดือดร้อนในภายหลัง ;\nกุโส ยะถา ทุคคะหิโต, หัตถะเมวานุกันตะติ,\nหญ้าคาอันบุคคลจับไม่ดี ย่อมบาดมือนั่นเอง ฉันใด ;\nสามัญญัง ทุปปะรามัฏฐัง, นิระยายูปะกัฑฒะติ,\nคุณเครื่องเป็นสมณะอันบรรพชิตลูบคลำแล้วชั่ว, ย่อมฉุดไปนรก ฉันนั้น ;\nยังกิญจิ สิถิลัง กัมมัง, สังกิลิฏฐัญจะ ยัง วะตัง, สังกัสสะรัง พ๎รัห๎มะจะริยัง, นะ ตัง โหติ มะหัปผะลันติ.\nการงานอันใดอันหนึ่งที่ย่อหย่อนด้วย, วัตรอันใดที่เศร้าหมองแล้วด้วย, พรหมจรรย์อันใด ที่ตนระลึกด้วยความรังเกียจด้วย, กิจ ๓ อย่างนั้น ย่อมเป็นของไม่มีผลมาก ดังนี้."
      }
    ]
  }
]